<!DOCTYPE html>
<html lang="pt-br">
  <head>
    <meta charset="utf-8">
    <style>
      h2 {
       text-align: center;
       font-size: 18px;
       color: black;
       font-family: Roboto;
      }
      p {
       text-align: justify;
       font-size: 16px;
       color: black;
       font-family: Roboto;
      }
    </style>
  </head>

  <body>

    <h2>LIVRO V</h2>
    <h2>DA ORGANIZA&Ccedil;&Atilde;O DA SEGURIDADE SOCIAL</h2>
    <h2>T&Iacute;TULO I</h2>
    <h2>DO SISTEMA NACIONAL DE SEGURIDADE SOCIAL</h2>
    <p> Art. 294. As a&ccedil;&otilde;es nas &aacute;reas de sa&uacute;de, previd&ecirc;ncia social e assist&ecirc;ncia social, conforme o disposto no Cap&iacute;tulo II do T&iacute;tulo VIII da Constitui&ccedil;&atilde;o Federal, ser&atilde;o organizadas em Sistema Nacional de Seguridade Social.</p>
    <p> Par&aacute;grafo &uacute;nico. As &aacute;reas de que trata este artigo organizar-se-&atilde;o em conselhos setoriais, com representantes da Uni&atilde;o, dos Estados, do Distrito Federal, dos Munic&iacute;pios e da sociedade civil.</p>
    <h2>CAP&Iacute;TULO &Uacute;NICO</h2>
    <h2>DOS &Oacute;RG&Atilde;OS COLEGIADOS</h2>
    <h2>Se&ccedil;&atilde;o I</h2>
    <h2>Do Conselho Nacional de Previd&ecirc;ncia Social</h2>
    <p> Art. 295. O Conselho Nacional de Previd&ecirc;ncia Social, &oacute;rg&atilde;o superior de delibera&ccedil;&atilde;o colegiada, ter&aacute; como membros:</p>
    <p> I - seis representantes do Governo Federal; e</p>
    <p> II - nove representantes da sociedade civil, sendo:</p>
    <p> a) tr&ecirc;s representantes dos aposentados e pensionistas;</p>
    <p> b) tr&ecirc;s representantes dos trabalhadores em atividade; e</p>
    <p> c) tr&ecirc;s representantes dos empregadores.</p>
    <p> &sect; 1&ordm; Os membros do Conselho Nacional de Previd&ecirc;ncia Social e seus respectivos suplentes ser&atilde;o nomeados pelo Presidente da Rep&uacute;blica, tendo os representantes titulares da sociedade civil mandato de dois anos, podendo ser reconduzidos, de imediato, uma &uacute;nica vez.</p>
    <p> &sect; 2&ordm; Os representantes dos trabalhadores em atividade, dos aposentados, dos empregadores e seus respectivos suplentes ser&atilde;o indicados pelas centrais sindicais e confedera&ccedil;&otilde;es nacionais.</p>
    <p> &sect; 3&ordm; O Conselho Nacional de Previd&ecirc;ncia Social reunir-se-&aacute;, ordinariamente, uma vez por m&ecirc;s, por convoca&ccedil;&atilde;o de seu Presidente, n&atilde;o podendo ser adiada a reuni&atilde;o por mais de quinze dias se houver requerimento nesse sentido da maioria dos conselheiros.</p>
    <p> &sect; 4&ordm; Poder&aacute; ser convocada reuni&atilde;o extraordin&aacute;ria por seu Presidente ou a requerimento de um ter&ccedil;o de seus membros, conforme dispuser o regimento interno do Conselho Nacional de Previd&ecirc;ncia Social.</p>
    <p> Art. 296. Compete ao Conselho Nacional de Previd&ecirc;ncia Social:</p>
    <p> I - estabelecer diretrizes gerais e apreciar as decis&otilde;es de pol&iacute;ticas aplic&aacute;veis &agrave; previd&ecirc;ncia social;</p>
    <p> II - participar, acompanhar e avaliar, sistematicamente, a gest&atilde;o previdenci&aacute;ria;</p>
    <p> III - apreciar e aprovar os planos e programas da previd&ecirc;ncia social;</p>
    <p> IV - apreciar e aprovar as propostas or&ccedil;ament&aacute;rias da previd&ecirc;ncia social, antes de sua consolida&ccedil;&atilde;o na proposta or&ccedil;ament&aacute;ria da seguridade social;</p>
    <p> V - acompanhar e apreciar, mediante relat&oacute;rios gerenciais por ele definidos, a execu&ccedil;&atilde;o dos planos, programas e or&ccedil;amentos no &acirc;mbito da previd&ecirc;ncia social;</p>
    <p> VI - acompanhar a aplica&ccedil;&atilde;o da legisla&ccedil;&atilde;o pertinente &agrave; previd&ecirc;ncia social;</p>
    <p> VII - apreciar a presta&ccedil;&atilde;o de contas anual a ser remetida ao Tribunal de Contas da Uni&atilde;o, podendo, se for necess&aacute;rio, contratar auditoria externa;</p>
    <p> VIII - estabelecer os valores m&iacute;nimos em lit&iacute;gio, acima dos quais ser&aacute; exigida a anu&ecirc;ncia pr&eacute;via do Procurador-Geral ou do Presidente do Instituto Nacional do Seguro Social para formaliza&ccedil;&atilde;o de desist&ecirc;ncia ou transig&ecirc;ncia judiciais, conforme o disposto no art. 353;</p>
    <p> IX - elaborar e aprovar seu regimento interno;</p>
    <p> X - aprovar os crit&eacute;rios de arrecada&ccedil;&atilde;o e de pagamento dos benef&iacute;cios por interm&eacute;dio da rede banc&aacute;ria ou por outras formas; e</p>
    <p> XI - acompanhar e avaliar os trabalhos de implanta&ccedil;&atilde;o e manuten&ccedil;&atilde;o do Cadastro Nacional de Informa&ccedil;&otilde;es Sociais.</p>
    <p> Art. 296-A. Ficam institu&iacute;dos, como unidades descentralizadas do Conselho Nacional de Previd&ecirc;ncia Social - CNPS, Conselhos de Previd&ecirc;ncia Social - CPS, que funcionar&atilde;o junto &agrave;s Ger&ecirc;ncias-Executivas do INSS. (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 5.699, de 2006)</p>
    <p> &sect; 1o Os CPS ser&atilde;o compostos por dez conselheiros e respectivos suplentes, designados pelo titular da Ger&ecirc;ncia Executiva na qual for instalado, assim distribu&iacute;dos: (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 5.699, de 2006)</p>
    <p> I - quatro representantes do Governo Federal; e (Inclu&iacute;do pelo Decreto n&ordm; 4.874, de 2003)</p>
    <p> II - seis representantes da sociedade, sendo: (Inclu&iacute;do pelo Decreto n&ordm; 4.874, de 2003)</p>
    <p> a) dois dos empregadores; (Inclu&iacute;da pelo Decreto n&ordm; 4.874, de 2003)</p>
    <p> b) dois dos empregados; e (Inclu&iacute;da pelo Decreto n&ordm; 4.874, de 2003)</p>
    <p> c) dois dos aposentados e pensionistas. (Inclu&iacute;do pelo Decreto n&ordm; 4.874, de 2003)</p>
    <p> &sect; 2&ordm; O Governo Federal ser&aacute; representado: (Inclu&iacute;do pelo Decreto n&ordm; 4.874, de 2003)</p>
    <p> I - nas cidades onde houver mais de uma Ger&ecirc;ncia-Executiva: (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 5.699, de 2006)</p>
    <p> a) pelo Gerente-Executivo da Ger&ecirc;ncia-Executiva a que se refere o &sect; 1o; e (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 6.722, de 2008).</p>
    <p> b) outros Gerentes-Executivos; ou (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 6.722, de 2008).</p>
    <p> c) servidores da Divis&atilde;o ou do Servi&ccedil;o Benef&iacute;cios ou de Atendimento ou da Procuradoria Federal Especializada junto ao INSS de Ger&ecirc;ncia-Executiva sediadas na cidade, ou de representante da Secretaria da Receita Federal do Brasil, ou de representante da DATAPREV; (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 6.722, de 2008).</p>
    <p> d) (Revogado pelo Decreto n&ordm; 6.722, de 2008).</p>
    <p> II - nas cidades onde houver apenas uma Ger&ecirc;ncia-Executiva: (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 5.699, de 2006)</p>
    <p> a) pelo Gerente-Executivo; (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 5.699, de 2006)</p>
    <p> b) servidores da Divis&atilde;o ou do Servi&ccedil;o de Benef&iacute;cios ou de Atendimento ou da Procuradoria Federal Especializada junto ao INSS da Ger&ecirc;ncia-Executiva, ou de representante da Secretaria da Receita Federal do Brasil, ou de representante da DATAPREV. (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 6.722, de 2008).</p>
    <p> c) (Revogado pelo Decreto n&ordm; 6.722, de 2008).</p>
    <p> d) (Revogado pelo Decreto n&ordm; 6.722, de 2008).</p>
    <p> III - (Revogado pelo Decreto n&ordm; 5.699, de 2006)</p>
    <p> a) (Revogado pelo Decreto n&ordm; 5.699, de 2006)</p>
    <p> b) (Revogado pelo Decreto n&ordm; 5.699, de 2006)</p>
    <p> &sect; 3o As reuni&otilde;es ser&atilde;o mensais ou bimensais, a crit&eacute;rio do respectivo CPS, e abertas ao p&uacute;blico, cabendo a sua organiza&ccedil;&atilde;o e funcionamento ao titular da Ger&ecirc;ncia-Executiva na qual for instalado o colegiado. (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 5.699, de 2006)</p>
    <p> &sect; 4o Os representantes dos trabalhadores, dos aposentados e dos empregadores ser&atilde;o indicados pelas respectivas entidades sindicais ou associa&ccedil;&otilde;es representativas. (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 6.722, de 2008).</p>
    <p> &sect; 5&ordm; Os CPS ter&atilde;o car&aacute;ter consultivo e de assessoramento, competindo ao CNPS disciplinar os procedimentos para o seu funcionamento, suas compet&ecirc;ncias, os crit&eacute;rios de sele&ccedil;&atilde;o dos representantes da sociedade e o prazo de dura&ccedil;&atilde;o dos respectivos mandatos, al&eacute;m de estipular por resolu&ccedil;&atilde;o o regimento dos CPS. (Inclu&iacute;do pelo Decreto n&ordm; 4.874, de 2003)</p>
    <p> &sect; 6&ordm; As fun&ccedil;&otilde;es dos conselheiros dos CPS n&atilde;o ser&atilde;o remuneradas e seu exerc&iacute;cio ser&aacute; considerado servi&ccedil;o p&uacute;blico relevante. (Inclu&iacute;do pelo Decreto n&ordm; 4.874, de 2003)</p>
    <p> &sect; 7&ordm; A Previd&ecirc;ncia Social n&atilde;o se responsabilizar&aacute; por eventuais despesas com deslocamento ou estada dos conselheiros representantes da sociedade. (Inclu&iacute;do pelo Decreto n&ordm; 4.874, de 2003)</p>
    <p> &sect; 8o Nas cidades onde houver mais de uma Ger&ecirc;ncia-Executiva, o Conselho ser&aacute; instalado naquela indicada pelo Gerente Regional do INSS cujas atribui&ccedil;&otilde;es abranjam a referida cidade. (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 6.722, de 2008).</p>
    <p> &sect; 9o Cabe ao Gerente-Executivo a designa&ccedil;&atilde;o dos conselheiros. (Inclu&iacute;do pelo Decreto n&ordm; 6.722, de 2008).</p>
    <p> &sect; 10. &Eacute; facultado ao Gerente Regional do INSS participar das reuni&otilde;es do CPS localizados em regi&atilde;o de suas atribui&ccedil;&otilde;es e presidi-las. (Inclu&iacute;do pelo Decreto n&ordm; 6.722, de 2008).</p>
    <p> Art. 297. Compete aos &oacute;rg&atilde;os governamentais:</p>
    <p> I - prestar toda e qualquer informa&ccedil;&atilde;o necess&aacute;ria ao adequado cumprimento das compet&ecirc;ncias do Conselho Nacional de Previd&ecirc;ncia Social, fornecendo inclusive estudos t&eacute;cnicos; e</p>
    <p> II - encaminhar ao Conselho Nacional de Previd&ecirc;ncia Social, com anteced&ecirc;ncia m&iacute;nima de dois meses do seu envio ao Congresso Nacional, a proposta or&ccedil;ament&aacute;ria da previd&ecirc;ncia social, devidamente detalhada.</p>
    <p> Art. 298. As resolu&ccedil;&otilde;es tomadas pelo Conselho Nacional de Previd&ecirc;ncia Social dever&atilde;o ser publicadas no Di&aacute;rio Oficial da Uni&atilde;o.</p>
    <p> Art. 299. As reuni&otilde;es do Conselho Nacional de Previd&ecirc;ncia Social ser&atilde;o iniciadas com a presen&ccedil;a da maioria absoluta de seus membros, sendo exigida para delibera&ccedil;&atilde;o a maioria simples de votos.</p>
    <p> Art. 300. As aus&ecirc;ncias ao trabalho dos representantes dos trabalhadores em atividade, decorrentes das atividades do Conselho Nacional de Previd&ecirc;ncia Social, ser&atilde;o abonadas, computando-se como jornada efetivamente trabalhada para todos os fins e efeitos legais.</p>
    <p> Art. 301. Aos membros do Conselho Nacional de Previd&ecirc;ncia Social, enquanto representantes dos trabalhadores em atividade, titulares e suplentes, &eacute; assegurada a estabilidade no emprego, da nomea&ccedil;&atilde;o at&eacute; um ano ap&oacute;s o t&eacute;rmino do mandato de representa&ccedil;&atilde;o, somente podendo ser demitidos por motivo de falta grave, regularmente comprovada mediante processo judicial.</p>
    <p> Art. 302. Compete ao Minist&eacute;rio da Previd&ecirc;ncia e Assist&ecirc;ncia Social proporcionar ao Conselho Nacional de Previd&ecirc;ncia Social os meios necess&aacute;rios ao exerc&iacute;cio de suas compet&ecirc;ncias, para o que contar&aacute; com uma Secretaria Executiva do Conselho Nacional de Previd&ecirc;ncia Social.</p>
    <h2>Se&ccedil;&atilde;o II</h2>
    <h2>Do Conselho de Recursos da Previd&ecirc;ncia Social</h2>
    <h2>Subse&ccedil;&atilde;o I</h2>
    <h2>Da Composi&ccedil;&atilde;o</h2>
    <p> Art. 303. O Conselho de Recursos da Previd&ecirc;ncia Social - CRPS &eacute; &oacute;rg&atilde;o colegiado de julgamento, integrante da estrutura do Minist&eacute;rio da Economia. (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 10.410, de 2020)</p>
    <p> &sect; 1&ordm; O Conselho de Recursos da Previd&ecirc;ncia Social compreende os seguintes &oacute;rg&atilde;os:</p>
    <p> I - Juntas de Recursos, com a compet&ecirc;ncia para julgar: (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 10.491, de 2020)</p>
    <p>a) os recursos das decis&otilde;es proferidas pelo INSS nos processos de interesse de seus benefici&aacute;rios; (Inclu&iacute;da pelo Decreto n&ordm; 10.410, de 2020)</p>
    <p>b) os recursos das decis&otilde;es proferidas pelo INSS relacionados &agrave; comprova&ccedil;&atilde;o de atividade rural de segurado especial de que trata o art. art. 38-B da Lei n&ordm; 8.213, de 1991, ou &agrave;s demais informa&ccedil;&otilde;es relacionadas ao CNIS de que trata o art. 29-A da referida Lei; (Inclu&iacute;da pelo Decreto n&ordm; 10.410, de 2020)</p>
    <p>c) os recursos de decis&otilde;es relacionadas &agrave; compensa&ccedil;&atilde;o financeira de que trata a Lei n&ordm; 9.796, de 5 de maio de 1999; (Inclu&iacute;da pelo Decreto n&ordm; 10.410, de 2020)</p>
    <p>d) as contesta&ccedil;&otilde;es relativas &agrave; atribui&ccedil;&atilde;o do FAP aos estabelecimentos da empresa; e (Inclu&iacute;da pelo Decreto n&ordm; 10.410, de 2020)</p>
    <p>e) os recursos relacionados aos processos sobre irregularidades verificadas em procedimento de supervis&atilde;o e de fiscaliza&ccedil;&atilde;o nos regimes pr&oacute;prios de previd&ecirc;ncia social e aos processos sobre apura&ccedil;&atilde;o de responsabilidade por infra&ccedil;&atilde;o &agrave;s disposi&ccedil;&otilde;es da Lei n&ordm; 9.717, de 1998; (Inclu&iacute;da pelo Decreto n&ordm; 10.410, de 2020)</p>
    <p> II - C&acirc;maras de Julgamento, com sede em Bras&iacute;lia, Distrito Federal, com a compet&ecirc;ncia para julgar os recursos interpostos contra as decis&otilde;es proferidas pelas Juntas de Recursos; (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 10.491, de 2020)</p>
    <p> III - (Revogado pelo Decreto n&ordm; 3.668, de 2000)</p>
    <p> IV - Conselho Pleno, com a compet&ecirc;ncia para uniformizar a jurisprud&ecirc;ncia previdenci&aacute;ria mediante enunciados, podendo ter outras compet&ecirc;ncias definidas no Regimento Interno do Conselho de Recursos da Previd&ecirc;ncia Social. (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 6.857, de 2009).</p>
    <p> &sect; 1&ordm;-A A quantidade de Juntas de Recursos e de C&acirc;maras de Julgamento do CRPS ser&aacute; estabelecida no decreto que aprovar a estrutura regimental do Minist&eacute;rio da Economia. (Inclu&iacute;do pelo Decreto n&ordm; 10.491, de 2020)</p>
    <p> &sect; 2o O CRPS &eacute; presidido por representante do Governo, com not&oacute;rio conhecimento da legisla&ccedil;&atilde;o previdenci&aacute;ria, nomeado pelo Ministro de Estado da Previd&ecirc;ncia Social, cabendo-lhe dirigir os servi&ccedil;os administrativos do &oacute;rg&atilde;o. (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 6.722, de 2008).</p>
    <p> &sect; 3&ordm; (Revogado pelo Decreto n&ordm; 3.668, de 2000)</p>
    <p> &sect; 4&ordm; As Juntas de Recursos e as C&acirc;maras de Julgamento, presididas por representante do Governo federal, s&atilde;o integradas por quatro conselheiros em cada turma, nomeados pelo Ministro de Estado da Economia, com a seguinte composi&ccedil;&atilde;o: (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 10.410, de 2020)</p>
    <p>I - para os &oacute;rg&atilde;os com compet&ecirc;ncia para processar e julgar as contesta&ccedil;&otilde;es ou os recursos de que tratam os incisos I, II e III do caput do art. 305: (Inclu&iacute;do pelo Decreto n&ordm; 10.410, de 2020)</p>
    <p>a) dois representantes do Governo federal; (Inclu&iacute;da pelo Decreto n&ordm; 10.410, de 2020)</p>
    <p>b) um representante das empresas; e (Inclu&iacute;da pelo Decreto n&ordm; 10.410, de 2020)</p>
    <p>c) um representante dos trabalhadores; e (Inclu&iacute;da pelo Decreto n&ordm; 10.410, de 2020)</p>
    <p>II - para os &oacute;rg&atilde;os com compet&ecirc;ncia para processar e julgar os recursos de que tratam os incisos IV e V do caput do art. 305: (Inclu&iacute;do pelo Decreto n&ordm; 10.410, de 2020)</p>
    <p>a) dois representantes do Governo federal; (Inclu&iacute;da pelo Decreto n&ordm; 10.410, de 2020)</p>
    <p>b) um representante dos entes federativos; e (Inclu&iacute;da pelo Decreto n&ordm; 10.410, de 2020)</p>
    <p>c) um representante dos servidores p&uacute;blicos. (Inclu&iacute;da pelo Decreto n&ordm; 10.410, de 2020)</p>
    <p> &sect; 5&ordm; O mandato dos conselheiros do CRPS &eacute; de tr&ecirc;s anos, permitida a recondu&ccedil;&atilde;o, cumpridos os seguintes requisitos: (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 10.410, de 2020)</p>
    <p> I - os representantes do Governo federal ser&atilde;o escolhidos entre servidores federais, preferencialmente do Minist&eacute;rio da Economia ou do INSS, ou de outro &oacute;rg&atilde;o da administra&ccedil;&atilde;o p&uacute;blica federal, estadual, municipal ou distrital, com gradua&ccedil;&atilde;o em Direito, os quais prestar&atilde;o servi&ccedil;os exclusivos ao CRPS, sem preju&iacute;zo dos direitos e das vantagens percebidos no cargo de origem; (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 10.410, de 2020)</p>
    <p> II - os representantes das empresas e dos trabalhadores ser&atilde;o escolhidos entre os indicados em lista tr&iacute;plice pelas entidades de classe ou sindicais das respectivas jurisdi&ccedil;&otilde;es, com gradua&ccedil;&atilde;o em Direito, e ser&atilde;o enquadrados como segurados obrigat&oacute;rios do RGPS na condi&ccedil;&atilde;o de contribuintes individuais; (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 10.410, de 2020)</p>
    <p> III - os representantes dos entes federativos e dos servidores p&uacute;blicos ser&atilde;o escolhidos entre os indicados em lista tr&iacute;plice pelo Conselho Nacional dos Regimes Pr&oacute;prios de Previd&ecirc;ncia Social, observadas as respectivas representa&ccedil;&otilde;es, com gradua&ccedil;&atilde;o em Direito, e manter&atilde;o a qualidade de segurados do regime pr&oacute;prio a que estejam vinculados; e (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 10.410, de 2020)</p>
    <p>IV - os representantes n&atilde;o poder&atilde;o incidir em situa&ccedil;&otilde;es que caracterizem conflito de interesses, nos termos do disposto no art. 10 da Lei n&ordm; 12.813, de 16 de maio de 2013. (Inclu&iacute;do pelo Decreto n&ordm; 10.410, de 2020)</p>
    <p> &sect; 6&ordm; A gratifica&ccedil;&atilde;o dos membros de C&acirc;mara de Julgamento e Junta de Recursos ser&aacute; definida em ato do Ministro de Estado da Economia. (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 10.410, de 2020)</p>
    <p> I - (Revogado pelo Decreto n&ordm; 10.410, de 2020)</p>
    <p> II - (Revogado pelo Decreto n&ordm; 10.410, de 2020)</p>
    <p> III - (Revogado pelo Decreto n&ordm; 10.410, de 2020)</p>
    <p> &sect; 7&ordm; Os servidores do Instituto Nacional do Seguro Social, mediante ato do Ministro de Estado da Previd&ecirc;ncia Social, poder&atilde;o ser cedidos para terem exerc&iacute;cio no Conselho de Recursos da Previd&ecirc;ncia Social, sem preju&iacute;zo dos direitos e das vantagens do respectivo cargo de origem, inclusive os previstos no art. 61 da Lei no 8.112, de 11 de dezembro de 1990. (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 4.729, de 2003)</p>
    <p> &sect; 8&ordm; (Revogado pelo Decreto n&ordm; 3.452, de 2000)</p>
    <p> &sect; 9o O conselheiro afastado por qualquer das raz&otilde;es elencadas no Regimento Interno do Conselho de Recursos da Previd&ecirc;ncia Social, exceto quando decorrente de ren&uacute;ncia volunt&aacute;ria, n&atilde;o poder&aacute; ser novamente designado para o exerc&iacute;cio desta fun&ccedil;&atilde;o antes do transcurso de cinco anos, contados do efetivo afastamento. (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 5.699, de 2006)</p>
    <p> &sect; 10. O limite m&aacute;ximo de composi&ccedil;&otilde;es por C&acirc;mara de Julgamento ou Junta de Recursos, do Conselho de Recursos da Previd&ecirc;ncia Social, ser&aacute; definido em ato do Ministro de Estado da Previd&ecirc;ncia Social, por proposta fundamentada do presidente do referido Conselho, em fun&ccedil;&atilde;o da quantidade de processos em tramita&ccedil;&atilde;o em cada &oacute;rg&atilde;o julgador. (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 6496, de 2008)</p>
    <p> &sect; 11. (Revogado pelo Decreto n&ordm; 6.857, de 2009).</p>
    <p> &sect; 12. O afastamento do representante dos trabalhadores da empresa empregadora ou dos servidores do ente federativo n&atilde;o constitui motivo para altera&ccedil;&atilde;o ou rescis&atilde;o de seu v&iacute;nculo contratual ou funcional. (Inclu&iacute;do pelo Decreto n&ordm; 10.410, de 2020)</p>
    <p> Art. 304. Compete ao Ministro de Estado da Previd&ecirc;ncia Social aprovar o Regimento Interno do CRPS. (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 6.722, de 2008).</p>
    <h2>Subse&ccedil;&atilde;o II</h2>
    <h2>Dos Recursos</h2>
    <p>Art. 305. Compete ao CRPS processar e julgar: (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 10.410, de 2020)</p>
    <p>I - os recursos das decis&otilde;es proferidas pelo INSS nos processos de interesse de seus benefici&aacute;rios; (Inclu&iacute;do pelo Decreto n&ordm; 10.410, de 2020)</p>
    <p>II - as contesta&ccedil;&otilde;es e os recursos relativos &agrave; atribui&ccedil;&atilde;o, pelo Minist&eacute;rio da Economia, do FAP aos estabelecimentos das empresas; (Inclu&iacute;do pelo Decreto n&ordm; 10.410, de 2020)</p>
    <p>III - os recursos das decis&otilde;es proferidas pelo INSS relacionados &agrave; comprova&ccedil;&atilde;o de atividade rural de segurado especial de que trata o art. 19-D ou &agrave;s demais informa&ccedil;&otilde;es relacionadas ao CNIS de que trata o art. 19; (Inclu&iacute;do pelo Decreto n&ordm; 10.410, de 2020)</p>
    <p>IV - os recursos das decis&otilde;es relacionadas &agrave; compensa&ccedil;&atilde;o financeira de que trata a Lei n&ordm; 9.796, de 1999; e (Inclu&iacute;do pelo Decreto n&ordm; 10.410, de 2020)</p>
    <p>V - os recursos relacionados aos processos sobre irregularidades verificadas em procedimento de supervis&atilde;o e de fiscaliza&ccedil;&atilde;o nos regimes pr&oacute;prios de previd&ecirc;ncia social e aos processos sobre apura&ccedil;&atilde;o de responsabilidade por infra&ccedil;&atilde;o &agrave;s disposi&ccedil;&otilde;es da Lei n&ordm; 9.717, de 1998. (Inclu&iacute;do pelo Decreto n&ordm; 10.410, de 2020)</p>
    <p> &sect; 1&ordm; O prazo para interposi&ccedil;&atilde;o de contesta&ccedil;&otilde;es e recursos ou para oferecimento de contrarraz&otilde;es ser&aacute; de trinta dias, contado: (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 10.410, de 2020)</p>
    <p>I - no caso das contesta&ccedil;&otilde;es, da publica&ccedil;&atilde;o no Di&aacute;rio Oficial da Uni&atilde;o das informa&ccedil;&otilde;es sobre a forma de consulta ao FAP; (Inclu&iacute;do pelo Decreto n&ordm; 10.410, de 2020)</p>
    <p>II - no caso dos recursos, da ci&ecirc;ncia da decis&atilde;o; e (Inclu&iacute;do pelo Decreto n&ordm; 10.410, de 2020)</p>
    <p>III - no caso das contrarraz&otilde;es, da interposi&ccedil;&atilde;o do recurso. (Inclu&iacute;do pelo Decreto n&ordm; 10.410, de 2020)</p>
    <p> &sect; 2&ordm; (Revogado pelo Decreto n&ordm; 3.265, de 1999)</p>
    <p> &sect; 3&ordm; O INSS, a Secretaria Especial de Previd&ecirc;ncia e Trabalho do Minist&eacute;rio da Economia e, quando for o caso, na hip&oacute;tese prevista no inciso IV do caput, os entes federativos poder&atilde;o reformar suas decis&otilde;es e deixar de encaminhar, no caso de reforma favor&aacute;vel ao interessado, a contesta&ccedil;&atilde;o ou o recurso &agrave; inst&acirc;ncia competente ou de rever o ato para o n&atilde;o prosseguimento da contesta&ccedil;&atilde;o ou do recurso. (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 10.410, de 2020)</p>
    <p> &sect; 4&ordm; Se o reconhecimento do direito do interessado ocorrer na fase de instru&ccedil;&atilde;o do recurso por ele interposto contra decis&atilde;o de Junta de Recursos, ainda que de al&ccedil;ada, ou de C&acirc;mara de Julgamento, o processo, acompanhado das raz&otilde;es do novo entendimento, ser&aacute; encaminhado:</p>
    <p> I - &agrave; Junta de Recursos, no caso de decis&atilde;o dela emanada, para fins de reexame da quest&atilde;o; ou</p>
    <p> II - &agrave; C&acirc;mara de Julgamento, se por ela proferida a decis&atilde;o, para revis&atilde;o do ac&oacute;rd&atilde;o, na forma que dispuser o seu Regimento Interno.</p>
    <p> &sect; 5o (Revogado pelo Decreto n&ordm; 6.722, de 2008).</p>
    <p> &sect; 6&ordm; As contesta&ccedil;&otilde;es e os recursos a que se refere o inciso II do caput dever&atilde;o dispor, exclusivamente, sobre raz&otilde;es relativas a diverg&ecirc;ncias quanto aos elementos que comp&otilde;em o c&aacute;lculo do FAP. (Inclu&iacute;do pelo Decreto n&ordm; 10.410, de 2020)</p>
    <p>&sect; 7&ordm; Exceto se houver disposi&ccedil;&atilde;o em contr&aacute;rio disciplinada em ato do INSS, as raz&otilde;es do indeferimento e os demais elementos que comp&otilde;em o processo administrativo previdenci&aacute;rio substituir&atilde;o as contrarraz&otilde;es apresentadas pelo INSS, hip&oacute;tese em que o processo poder&aacute; ser remetido ao CRPS imediatamente ap&oacute;s a interposi&ccedil;&atilde;o do recurso pelo interessado, preferencialmente por meio eletr&ocirc;nico. (Inclu&iacute;do pelo Decreto n&ordm; 10.410, de 2020)</p>
    <p>&sect; 8&ordm; Ato conjunto do INSS e do CRPS estabelecer&aacute; os procedimentos operacionais relativos &agrave; tramita&ccedil;&atilde;o dos recursos das decis&otilde;es proferidas pelo INSS. (Inclu&iacute;do pelo Decreto n&ordm; 10.410, de 2020)</p>
    <p> Art. 306. (Revogado pelo Decreto n&ordm; 6.722, de 2008).</p>
    <p> Art. 307. A propositura pelo interessado de a&ccedil;&atilde;o judicial que tenha por objeto id&ecirc;ntico pedido sobre o qual verse o processo administrativo importar&aacute; ren&uacute;ncia ao direito de contestar e recorrer na esfera administrativa, com a consequente desist&ecirc;ncia da contesta&ccedil;&atilde;o ou do recurso interposto. (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 10.410, de 2020)</p>
    <p> Art. 308. Os recursos interpostos tempestivamente contra decis&otilde;es proferidas pelas Juntas de Recursos e pelas C&acirc;maras de Julgamento do CRPS t&ecirc;m efeito suspensivo e devolutivo. (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 10.410, de 2020)</p>
    <p> &sect; 1o Para fins do disposto neste artigo, n&atilde;o se considera recurso o pedido de revis&atilde;o de ac&oacute;rd&atilde;o endere&ccedil;ado &agrave;s Juntas de Recursos e C&acirc;maras de Julgamento. (Inclu&iacute;do pelo Decreto n&ordm; 5.699, de 2006)</p>
    <p> &sect; 2o &Eacute; vedado ao INSS escusar-se de cumprir as dilig&ecirc;ncias solicitadas pelo CRPS, bem como deixar de dar cumprimento &agrave;s decis&otilde;es definitivas daquele colegiado, reduzir ou ampliar o seu alcance ou execut&aacute;-las de modo que contrarie ou prejudique seu evidente sentido. (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 6.722, de 2008).</p>
    <p> Art. 309. Na hip&oacute;tese de haver controv&eacute;rsia em mat&eacute;ria previdenci&aacute;ria, na aplica&ccedil;&atilde;o de lei ou de ato normativo, entre &oacute;rg&atilde;os do Minist&eacute;rio da Economia, entidades a ele vinculadas e, na hip&oacute;tese prevista no inciso IV do caput do art. 305, entes federativos, ou ocorr&ecirc;ncia de quest&atilde;o previdenci&aacute;ria de relevante interesse p&uacute;blico ou social, o &oacute;rg&atilde;o ministerial ou a entidade interessada poder&aacute;, por interm&eacute;dio de seu dirigente, solicitar ao Ministro de Estado da Economia solu&ccedil;&atilde;o para a controv&eacute;rsia ou quest&atilde;o. (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 10.410, de 2020)</p>
    <p> &sect; 1o A controv&eacute;rsia na aplica&ccedil;&atilde;o de lei ou ato normativo ser&aacute; relatada in abstracto e encaminhada com manifesta&ccedil;&otilde;es fundamentadas dos &oacute;rg&atilde;os interessados, podendo ser instru&iacute;da com c&oacute;pias dos documentos que demonstrem sua ocorr&ecirc;ncia. (Inclu&iacute;do pelo Decreto n&ordm; 4.729, de 2003)</p>
    <p> &sect; 2&ordm; A Procuradoria Geral Federal Especializada/INSS dever&aacute; pronunciar-se em todos os casos previstos neste artigo. (Inclu&iacute;do pelo Decreto n&ordm; 4.729, de 2003)</p>
    <p> Art. 310. (Revogado pelo Decreto n&ordm; 6.722, de 2008).</p>
    <h2>T&Iacute;TULO II</h2>
    <h2>DOS CONV&Ecirc;NIOS, CONTRATOS, CREDENCIAMENTOS E ACORDOS</h2>
    <p> Art. 311. A empresa, o sindicato ou entidade de aposentados devidamente legalizada poder&aacute;, mediante conv&ecirc;nio, encarregar-se, relativamente a seu empregado ou associado e respectivos dependentes, de processar requerimento de benef&iacute;cio, preparando-o e instruindo-o de maneira a ser despachado pela previd&ecirc;ncia social. (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 6.722, de 2008).</p>
    <p> Par&aacute;grafo &uacute;nico. Somente poder&aacute; optar pelo encargo de pagamento, as convenentes que fazem a complementa&ccedil;&atilde;o de benef&iacute;cios, observada a conveni&ecirc;ncia administrativa do INSS. (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 6.939, de 2009)</p>
    <p> Art. 312. A concess&atilde;o e manuten&ccedil;&atilde;o de presta&ccedil;&atilde;o devida a benefici&aacute;rio residente no exterior devem ser efetuadas nos termos do acordo entre o Brasil e o pa&iacute;s de resid&ecirc;ncia do benefici&aacute;rio ou, na sua falta, nos termos de instru&ccedil;&otilde;es expedidas pelo Minist&eacute;rio da Previd&ecirc;ncia e Assist&ecirc;ncia Social.</p>
    <p> Art. 313. Os conv&ecirc;nios, credenciamentos e acordos da linha do seguro social dever&atilde;o ser feitos pelos setores de acordos e conv&ecirc;nios do Instituto Nacional do Seguro Social.</p>
    <p> Par&aacute;grafo &uacute;nico. O Instituto Nacional do Seguro Social poder&aacute; ainda colaborar para a complementa&ccedil;&atilde;o das instala&ccedil;&otilde;es e equipamentos de entidades de habilita&ccedil;&atilde;o e reabilita&ccedil;&atilde;o profissional, com as quais mantenha conv&ecirc;nio, ou fornecer outros recursos materiais para a melhoria do padr&atilde;o de atendimento aos benefici&aacute;rios.</p>
    <p> Art. 314. A presta&ccedil;&atilde;o de servi&ccedil;os da entidade que mant&eacute;m conv&ecirc;nio, contrato, credenciamento ou acordo com o Instituto Nacional do Seguro Social n&atilde;o cria qualquer v&iacute;nculo empregat&iacute;cio entre este e o prestador de servi&ccedil;o.</p>
    <p> Art. 315. Os &oacute;rg&atilde;os da administra&ccedil;&atilde;o p&uacute;blica direta, aut&aacute;rquica e fundacional dos Estados, do Distrito Federal e dos Munic&iacute;pios poder&atilde;o, mediante conv&ecirc;nio com a previd&ecirc;ncia social, encarregar-se, relativamente aos seus funcion&aacute;rios, de formalizar processo de pedido de certid&atilde;o de tempo de contribui&ccedil;&atilde;o para fins de contagem rec&iacute;proca, preparando-o e instruindo-o de forma a ser despachado pelo Instituto Nacional do Seguro Social.</p>
    <p> Art. 316. O Instituto Nacional do Seguro Social, de acordo com as possibilidades administrativas e t&eacute;cnicas das unidades executivas de reabilita&ccedil;&atilde;o profissional, poder&aacute; estabelecer conv&ecirc;nios e/ou acordos de coopera&ccedil;&atilde;o t&eacute;cnico-financeira, para viabilizar o atendimento &agrave;s pessoas portadoras de defici&ecirc;ncia.</p>
    <p> Art. 317. Nos casos de impossibilidade de instala&ccedil;&atilde;o de &oacute;rg&atilde;o ou setor pr&oacute;prio competente do Instituto Nacional do Seguro Social, assim como de efetiva incapacidade f&iacute;sica ou t&eacute;cnica de implementa&ccedil;&atilde;o das atividades e atendimento adequado &agrave; clientela da previd&ecirc;ncia social, as unidades executivas de reabilita&ccedil;&atilde;o profissional poder&atilde;o solicitar a celebra&ccedil;&atilde;o de conv&ecirc;nios, contratos ou acordos com entidades p&uacute;blicas ou privadas de comprovada idoneidade financeira e t&eacute;cnica, ou seu credenciamento, para presta&ccedil;&atilde;o de servi&ccedil;o, por delega&ccedil;&atilde;o ou simples coopera&ccedil;&atilde;o t&eacute;cnica, sob coordena&ccedil;&atilde;o e supervis&atilde;o dos &oacute;rg&atilde;os competentes do Instituto Nacional do Seguro Social.</p>
    <h2>T&Iacute;TULO III</h2>
    <h2>DA DIVULGA&Ccedil;&Atilde;O DOS ATOS E DECIS&Otilde;ES DA PREVID&Ecirc;NCIA SOCIAL</h2>
    <p> Art. 318. A divulga&ccedil;&atilde;o dos atos e decis&otilde;es dos &oacute;rg&atilde;os e autoridades da previd&ecirc;ncia social, sobre benef&iacute;cios, tem como objetivo:</p>
    <p> I - dar inequ&iacute;voco conhecimento deles aos interessados, inclusive para efeito de recurso;</p>
    <p> II - possibilitar seu conhecimento p&uacute;blico; e</p>
    <p> III - produzir efeitos legais quanto aos direitos e obriga&ccedil;&otilde;es deles derivados.</p>
    <p> Art. 319. O INSS notificar&aacute; o interessado de sua decis&atilde;o, preferencialmente por meio eletr&ocirc;nico, por meio de cadastramento pr&eacute;vio, na forma definida pelo INSS, realizado por procedimento em que seja assegurada a identifica&ccedil;&atilde;o adequada do interessado ou: (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 10.410, de 2020)</p>
    <p>I - por rede banc&aacute;ria, conforme definido em ato do INSS; (Inclu&iacute;do pelo Decreto n&ordm; 10.410, de 2020)</p>
    <p>II - por via postal, por meio de carta simples destinada ao endere&ccedil;o constante do cadastro do segurado no INSS, hip&oacute;tese em que o aviso de recebimento ser&aacute; considerado prova suficiente da notifica&ccedil;&atilde;o; ou (Inclu&iacute;do pelo Decreto n&ordm; 10.410, de 2020)</p>
    <p>III - pessoalmente, quando entregue ao interessado em m&atilde;o. (Inclu&iacute;do pelo Decreto n&ordm; 10.410, de 2020)</p>
    <p> Art. 320. O conhecimento das decis&otilde;es e demais atos dos &oacute;rg&atilde;os do Minist&eacute;rio da Previd&ecirc;ncia e Assist&ecirc;ncia Social deve ser dado mediante publica&ccedil;&atilde;o no Di&aacute;rio Oficial da Uni&atilde;o, boletim de servi&ccedil;o ou outro &oacute;rg&atilde;o de divulga&ccedil;&atilde;o oficialmente reconhecido, ou na forma do art. 319.</p>
    <p> Art. 321. O contrato, o conv&ecirc;nio, o credenciamento e o acordo celebrados que impliquem pagamento de benef&iacute;cios dever&atilde;o ser publicados, em s&iacute;ntese, em boletim de servi&ccedil;o. (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 10.410, de 2020)</p>
    <p> Art. 322. O &oacute;rg&atilde;o do Instituto Nacional do Seguro Social, especialmente o pagador, s&oacute; pode cumprir ato ou decis&atilde;o de publica&ccedil;&atilde;o obrigat&oacute;ria em boletim de servi&ccedil;o depois de atendida essa formalidade.</p>
    <p> Par&aacute;grafo &uacute;nico. O administrador que determina e o servidor que realiza pagamento sem observar o disposto neste artigo s&atilde;o civilmente respons&aacute;veis por ele, ficando sujeitos tamb&eacute;m &agrave;s penalidades administrativas cab&iacute;veis.</p>
    <p> Art. 323. Os atos de que trata este T&iacute;tulo ser&atilde;o publicados tamb&eacute;m no Di&aacute;rio Oficial da Uni&atilde;o, quando houver obriga&ccedil;&atilde;o legal nesse sentido.</p>
    <p> Art. 324. Os atos normativos ministeriais obrigam a todos os &oacute;rg&atilde;os e entidades integrantes do Minist&eacute;rio da Previd&ecirc;ncia e Assist&ecirc;ncia Social, inclusive da administra&ccedil;&atilde;o indireta a ele vinculados.</p>
    <p> Art. 325. Os atos e decis&otilde;es normativas sobre benef&iacute;cios dos &oacute;rg&atilde;os e entidades da previd&ecirc;ncia social devem ser publicados na &iacute;ntegra em boletim de servi&ccedil;o da entidade interessada, s&oacute; tendo validade depois dessa publica&ccedil;&atilde;o.</p>
    <p> Par&aacute;grafo &uacute;nico. Os pareceres somente ser&atilde;o publicados quando aprovados pelas autoridades competentes e por determina&ccedil;&atilde;o destas.</p>
    <h2>T&Iacute;TULO IV</h2>
    <h2>DAS DISPOSI&Ccedil;&Otilde;ES DIVERSAS RELATIVAS &Agrave; ORGANIZA&Ccedil;&Atilde;O DA SEGURIDADE SOCIAL</h2>
    <p> Art. 326. O Instituto Nacional do Seguro Social, na forma da legisla&ccedil;&atilde;o espec&iacute;fica, fica autorizado a contratar auditoria externa, periodicamente, para analisar e emitir parecer sobre demonstrativos econ&ocirc;mico-financeiros e cont&aacute;beis, arrecada&ccedil;&atilde;o, cobran&ccedil;a e fiscaliza&ccedil;&atilde;o de contribui&ccedil;&otilde;es, bem como pagamento de benef&iacute;cios, submetendo os resultados obtidos &agrave; aprecia&ccedil;&atilde;o do Conselho Nacional de Previd&ecirc;ncia Social.</p>
    <p> Art. 327. A Auditoria e a Procuradoria do Instituto Nacional do Seguro Social dever&atilde;o, a cada trimestre, elaborar rela&ccedil;&atilde;o das auditorias realizadas e dos trabalhos executados, bem como dos resultados obtidos, enviando-a &agrave; aprecia&ccedil;&atilde;o do Conselho Nacional de Previd&ecirc;ncia Social.</p>
    <p> Art. 328. O Instituto Nacional do Seguro Social dever&aacute; implantar programa de qualifica&ccedil;&atilde;o e treinamento sistem&aacute;tico de pessoal, bem como promover reciclagem e redistribui&ccedil;&atilde;o de funcion&aacute;rios conforme demandas dos &oacute;rg&atilde;os regionais e locais, visando &agrave; melhoria da qualidade do atendimento, ao controle e &agrave; efici&ecirc;ncia dos sistemas de arrecada&ccedil;&atilde;o e fiscaliza&ccedil;&atilde;o de contribui&ccedil;&otilde;es, bem como de pagamento de benef&iacute;cios.</p>
    <p> Art. 329. O Cadastro Nacional de Informa&ccedil;&otilde;es Sociais &eacute; destinado a registrar informa&ccedil;&otilde;es de interesse da Administra&ccedil;&atilde;o P&uacute;blica Federal e dos benefici&aacute;rios da previd&ecirc;ncia social.</p>
    <p> Par&aacute;grafo &uacute;nico. As contribui&ccedil;&otilde;es aportadas pelos segurados e empresas ter&atilde;o o registro cont&aacute;bil individualizado, conforme dispuser o Minist&eacute;rio da Previd&ecirc;ncia e Assist&ecirc;ncia Social.</p>
    <p> Art. 329-A. (Revogado pelo Decreto n&ordm; 10.410, de 2020)</p>
    <p> Art. 329-B. (Revogado pelo Decreto n&ordm; 10.410, de 2020)</p>
    <p> Art. 330. (Revogado pelo Decreto n&ordm; 10.410, de 2020)</p>
    <p> Art. 331. O Instituto Nacional do Seguro Social fica autorizado a efetuar permuta de informa&ccedil;&otilde;es, em car&aacute;ter geral ou espec&iacute;fico, com qualquer &oacute;rg&atilde;o ou entidade da administra&ccedil;&atilde;o direta ou indireta da Uni&atilde;o, Estados, Distrito Federal ou Munic&iacute;pios, com a presta&ccedil;&atilde;o, quando for o caso, de assist&ecirc;ncia m&uacute;tua na fiscaliza&ccedil;&atilde;o dos respectivos tributos.</p>
    <p> &sect; 1&ordm; A permuta de informa&ccedil;&otilde;es sobre a situa&ccedil;&atilde;o econ&ocirc;mica ou financeira dos sujeitos passivos ou de terceiros e sobre a natureza e o estado dos seus neg&oacute;cios ou atividades somente poder&aacute; ser efetivada com a Secretaria da Receita Federal ou com a Fazenda P&uacute;blica dos Estados, do Distrito Federal ou dos Munic&iacute;pios.</p>
    <p> &sect; 2&ordm; At&eacute; que seja totalmente implantado o Cadastro Nacional de Informa&ccedil;&otilde;es Sociais, as institui&ccedil;&otilde;es e &oacute;rg&atilde;os federais, estaduais, do Distrito Federal e municipais, detentores de cadastros de empresas e de contribuintes em geral, dever&atilde;o colocar &agrave; disposi&ccedil;&atilde;o do Instituto Nacional do Seguro Social, mediante conv&ecirc;nio, todos os dados necess&aacute;rios &agrave; permanente atualiza&ccedil;&atilde;o dos seus cadastros.</p>
    <p> &sect; 3&ordm; O conv&ecirc;nio de que trata o par&aacute;grafo anterior estabelecer&aacute;, entre outras condi&ccedil;&otilde;es, a forma e a periodicidade de acesso ao cadastro e &agrave;s altera&ccedil;&otilde;es posteriores.</p>
    <p> Art. 332. O INSS estabelecer&aacute; indicadores qualitativos e quantitativos para acompanhamento e avalia&ccedil;&atilde;o das concess&otilde;es de benef&iacute;cios realizadas. (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 10.410, de 2020)</p>
    <p> Art. 333. O INSS adotar&aacute; como pr&aacute;tica o cruzamento das informa&ccedil;&otilde;es declaradas pelos segurados com as informa&ccedil;&otilde;es constantes das bases de dados de que dispuser quando da an&aacute;lise dos requerimentos dos benef&iacute;cios. (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 10.410, de 2020)</p>
    <p> Art. 334. Haver&aacute;, no &acirc;mbito da previd&ecirc;ncia social, uma Ouvidoria-Geral, cujas atribui&ccedil;&otilde;es ser&atilde;o definidas em regulamento espec&iacute;fico.</p>
    <p> Art. 335. Dever&atilde;o ser enviadas ao Congresso Nacional, anualmente, acompanhando a proposta or&ccedil;ament&aacute;ria da seguridade social, proje&ccedil;&otilde;es atuariais relativas &agrave; seguridade social, abrangendo um horizonte temporal de, no m&iacute;nimo, vinte anos, considerando hip&oacute;teses alternativas quanto &agrave;s varia&ccedil;&otilde;es demogr&aacute;ficas, econ&ocirc;micas e institucionais relevantes.</p>


  </body>
</html>
