<!DOCTYPE html>
<html lang="pt-br">
  <head>
    <meta charset="utf-8">
    <style>
      h2 {
       text-align: center;
       font-size: 18px;
       color: black;
       font-family: Roboto;
      }
      p {
       text-align: justify;
       font-size: 16px;
       color: black;
       font-family: Roboto;
      }
    </style>
  </head>

  <body>

    <h2>LIVRO VI</h2>
    <h2>DAS DISPOSI&Ccedil;&Otilde;ES GERAIS</h2>
    <p> Art. 336. Para fins estat&iacute;sticos e epidemiol&oacute;gicos, a empresa dever&aacute; comunicar &agrave; previd&ecirc;ncia social o acidente de que tratam os arts. 19, 20, 21 e 23 da Lei n&ordm; 8.213, de 1991, ocorrido com o segurado empregado, exceto o dom&eacute;stico, e o trabalhador avulso, at&eacute; o primeiro dia &uacute;til seguinte ao da ocorr&ecirc;ncia e, em caso de morte, de imediato, &agrave; autoridade competente, sob pena da multa aplicada e cobrada na forma do art. 286. (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 4.032, de 2001)</p>
    <p> &sect; 1&ordm; Da comunica&ccedil;&atilde;o a que se refere este artigo receber&atilde;o c&oacute;pia fiel o acidentado ou seus dependentes, bem como o sindicato a que corresponda a sua categoria.</p>
    <p> &sect; 2&ordm; Na falta do cumprimento do disposto no caput, caber&aacute; ao setor de benef&iacute;cios do Instituto Nacional do Seguro Social comunicar a ocorr&ecirc;ncia ao setor de fiscaliza&ccedil;&atilde;o, para a aplica&ccedil;&atilde;o e cobran&ccedil;a da multa devida.</p>
    <p> &sect; 3&ordm; Na falta de comunica&ccedil;&atilde;o por parte da empresa, ou quando se tratar de segurado especial, podem formaliz&aacute;-la o pr&oacute;prio acidentado, seus dependentes, a entidade sindical competente, o m&eacute;dico que o assistiu ou qualquer autoridade p&uacute;blica, n&atilde;o prevalecendo nestes casos o prazo previsto neste artigo. (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 4.032, de 2001)</p>
    <p> &sect; 4&ordm; A comunica&ccedil;&atilde;o a que se refere o &sect; 3&ordm; n&atilde;o exime a empresa de responsabilidade pela falta do cumprimento do disposto neste artigo.</p>
    <p> &sect; 5&ordm; (Revogado pelo Decreto n&ordm; 3.265, de 1999)</p>
    <p> &sect; 6&ordm; Os sindicatos e entidades representativas de classe poder&atilde;o acompanhar a cobran&ccedil;a, pela previd&ecirc;ncia social, das multas previstas neste artigo.</p>
    <p> Art. 337. O acidente do trabalho ser&aacute; caracterizado tecnicamente pela Per&iacute;cia M&eacute;dica Federal, por meio da identifica&ccedil;&atilde;o do nexo entre o trabalho e o agravo. (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 10.491, de 2020)</p>
    <p> I - (Revogado pelo Decreto n&ordm; 10.410, de 2020)</p>
    <p> II - (Revogado pelo Decreto n&ordm; 10.410, de 2020)</p>
    <p> III - (Revogado pelo Decreto n&ordm; 10.410, de 2020)</p>
    <p> &sect; 1&ordm; O setor de benef&iacute;cios do Instituto Nacional do Seguro Social reconhecer&aacute; o direito do segurado &agrave; habilita&ccedil;&atilde;o do benef&iacute;cio acident&aacute;rio.</p>
    <p> &sect; 2&ordm; Ser&aacute; considerado agravamento do acidente aquele sofrido pelo acidentado quanto estiver sob a responsabilidade da reabilita&ccedil;&atilde;o profissional.</p>
    <p> &sect; 3o Considera-se estabelecido o nexo entre o trabalho e o agravo quando se verificar nexo t&eacute;cnico epidemiol&oacute;gico entre a atividade da empresa e a entidade m&oacute;rbida motivadora da incapacidade, elencada na Classifica&ccedil;&atilde;o Internacional de Doen&ccedil;as - CID em conformidade com o disposto na Lista C do Anexo II deste Regulamento. (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 6.957, de 2009)</p>
    <p> &sect; 4o Para os fins deste artigo, considera-se agravo a les&atilde;o, doen&ccedil;a, transtorno de sa&uacute;de, dist&uacute;rbio, disfun&ccedil;&atilde;o ou s&iacute;ndrome de evolu&ccedil;&atilde;o aguda, subaguda ou cr&ocirc;nica, de natureza cl&iacute;nica ou subcl&iacute;nica, inclusive morte, independentemente do tempo de lat&ecirc;ncia. (Inclu&iacute;do pelo Decreto n&ordm; 6.042, de 2007).</p>
    <p> &sect; 5&ordm; Reconhecidos pela Per&iacute;cia M&eacute;dica Federal a incapacidade para o trabalho e o nexo entre o trabalho e o agravo, na forma prevista no &sect; 3&ordm;, ser&atilde;o devidas as presta&ccedil;&otilde;es acident&aacute;rias a que o benefici&aacute;rio tiver direito. (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 10.491, de 2020)</p>
    <p> &sect; 6&ordm; A Per&iacute;cia M&eacute;dica Federal deixar&aacute; de aplicar o disposto no &sect; 3&ordm; quando demonstrada a inexist&ecirc;ncia de nexo entre o trabalho e o agravo, sem preju&iacute;zo do disposto no &sect; 7&ordm; e no &sect; 12. (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 10.491, de 2020)</p>
    <p> &sect; 7o A empresa poder&aacute; requerer ao INSS a n&atilde;o aplica&ccedil;&atilde;o do nexo t&eacute;cnico epidemiol&oacute;gico ao caso concreto mediante a demonstra&ccedil;&atilde;o de inexist&ecirc;ncia de correspondente nexo entre o trabalho e o agravo. (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 6.939, de 2009)</p>
    <p> &sect; 8o O requerimento de que trata o &sect; 7o poder&aacute; ser apresentado no prazo de quinze dias da data para a entrega, na forma do inciso IV do art. 225, da GFIP que registre a movimenta&ccedil;&atilde;o do trabalhador, sob pena de n&atilde;o conhecimento da alega&ccedil;&atilde;o em inst&acirc;ncia administrativa. (Inclu&iacute;do pelo Decreto n&ordm; 6.042, de 2007).</p>
    <p> &sect; 9&ordm; Caracterizada a impossibilidade de atendimento ao disposto no &sect; 8&ordm;, motivada pelo n&atilde;o conhecimento tempestivo do diagn&oacute;stico do agravo, o requerimento de que trata o &sect; 7&ordm; poder&aacute; ser apresentado no prazo de quinze dias, contado da data em que a empresa tomar ci&ecirc;ncia da decis&atilde;o a que se refere o &sect; 5&ordm;. (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 10.410, de 2020)</p>
    <p> &sect; 10. Juntamente com o requerimento de que tratam os &sect;&sect; 8o e 9o, a empresa formular&aacute; as alega&ccedil;&otilde;es que entender necess&aacute;rias e apresentar&aacute; as provas que possuir demonstrando a inexist&ecirc;ncia de nexo entre o trabalho e o agravo. (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 6.939, de 2009)</p>
    <p> &sect; 11. A documenta&ccedil;&atilde;o probat&oacute;ria poder&aacute; trazer, entre outros meios de prova, evid&ecirc;ncias t&eacute;cnicas circunstanciadas e tempestivas &agrave; exposi&ccedil;&atilde;o do segurado, podendo ser produzidas no &acirc;mbito de programas de gest&atilde;o de risco, a cargo da empresa, que possuam respons&aacute;vel t&eacute;cnico legalmente habilitado. (Inclu&iacute;do pelo Decreto n&ordm; 6.042, de 2007).</p>
    <p> &sect; 12. O INSS informar&aacute; ao segurado sobre a contesta&ccedil;&atilde;o da empresa para que este, querendo, possa impugn&aacute;-la, obedecendo, quanto &agrave; produ&ccedil;&atilde;o de provas, ao disposto no &sect; 10, sempre que a instru&ccedil;&atilde;o do pedido evidenciar a possibilidade de reconhecimento de inexist&ecirc;ncia do nexo entre o trabalho e o agravo. (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 6.939, de 2009)</p>
    <p> &sect; 13. Da decis&atilde;o do requerimento de que trata o &sect; 7o cabe recurso, com efeito suspensivo, por parte da empresa ou, conforme o caso, do segurado ao Conselho de Recursos da Previd&ecirc;ncia Social, nos termos dos arts. 305 a 310. (Inclu&iacute;do pelo Decreto n&ordm; 6.042, de 2007).</p>
    <p> Art. 338. A empresa &eacute; respons&aacute;vel pela ado&ccedil;&atilde;o e uso de medidas coletivas e individuais de prote&ccedil;&atilde;o &agrave; seguran&ccedil;a e sa&uacute;de do trabalhador sujeito aos riscos ocupacionais por ela gerados.(Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 4.032, de 2001)</p>
    <p> &sect; 1&ordm; &Eacute; dever da empresa prestar informa&ccedil;&otilde;es pormenorizadas sobre os riscos da opera&ccedil;&atilde;o a executar e do produto a manipular.(Inclu&iacute;do pelo Decreto n&ordm; 4.032, de 2001)</p>
    <p> &sect; 2&ordm; A Per&iacute;cia M&eacute;dica Federal ter&aacute; acesso aos ambientes de trabalho e a outros locais onde se encontrem os documentos referentes ao controle m&eacute;dico de sa&uacute;de ocupacional e aqueles que digam respeito ao programa de preven&ccedil;&atilde;o de riscos ocupacionais para verificar a efic&aacute;cia das medidas adotadas pela empresa para a preven&ccedil;&atilde;o e o controle das doen&ccedil;as ocupacionais. (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 10.410, de 2020)</p>
    <p> &sect; 3o O INSS auditar&aacute; a regularidade e a conformidade das demonstra&ccedil;&otilde;es ambientais, incluindo-se as de monitoramento biol&oacute;gico, e dos controles internos da empresa relativos ao gerenciamento dos riscos ocupacionais, de modo a assegurar a veracidade das informa&ccedil;&otilde;es prestadas pela empresa e constantes do CNIS, bem como o cumprimento das obriga&ccedil;&otilde;es relativas ao acidente de trabalho. (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 4.882, de 2003)</p>
    <p> &sect; 4&ordm; Sempre que a Per&iacute;cia M&eacute;dica Federal constatar o descumprimento do disposto neste artigo, esta comunicar&aacute; formalmente aos demais &oacute;rg&atilde;os interessados, inclusive para fins de aplica&ccedil;&atilde;o e cobran&ccedil;a da multa devida. (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 10.410, de 2020)</p>
    <p> Art. 339. O Minist&eacute;rio do Trabalho e Emprego fiscalizar&aacute; e os sindicatos e entidades representativas de classe acompanhar&atilde;o o fiel cumprimento do disposto nos arts. 338 e 343.</p>
    <p> Art. 340. Por interm&eacute;dio dos estabelecimentos de ensino, sindicatos, associa&ccedil;&otilde;es de classe, Funda&ccedil;&atilde;o Jorge Duprat Figueiredo de Seguran&ccedil;a e Medicina do Trabalho, &oacute;rg&atilde;os p&uacute;blicos e outros meios, ser&atilde;o promovidas regularmente instru&ccedil;&atilde;o e forma&ccedil;&atilde;o com vistas a incrementar costumes e atitudes prevencionistas em mat&eacute;ria de acidentes, especialmente daquele referido no art. 336.</p>
    <p> Art. 341. O INSS ajuizar&aacute; a&ccedil;&atilde;o regressiva contra os respons&aacute;veis nas hip&oacute;teses de: (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 10.410, de 2020)</p>
    <p>I - neglig&ecirc;ncia quanto &agrave;s normas-padr&atilde;o de seguran&ccedil;a e higiene do trabalho indicadas para prote&ccedil;&atilde;o individual e coletiva; e (Inclu&iacute;do pelo Decreto n&ordm; 10.410, de 2020)</p>
    <p>II - viol&ecirc;ncia dom&eacute;stica e familiar contra a mulher, nos termos do disposto na Lei n&ordm; 11.340, de 7 de agosto de 2006. (Inclu&iacute;do pelo Decreto n&ordm; 10.410, de 2020)</p>
    <p>&sect; 1&ordm; Os &oacute;rg&atilde;os de fiscaliza&ccedil;&atilde;o das rela&ccedil;&otilde;es de trabalho encaminhar&atilde;o &agrave; Procuradoria-Geral Federal os relat&oacute;rios de an&aacute;lise de acidentes do trabalho com ind&iacute;cios de neglig&ecirc;ncia quanto &agrave;s normas-padr&atilde;o de seguran&ccedil;a e higiene do trabalho indicadas para prote&ccedil;&atilde;o individual e coletiva. (Inclu&iacute;do pelo Decreto n&ordm; 10.410, de 2020)</p>
    <p>&sect; 2&ordm; O pagamento de presta&ccedil;&otilde;es pela previd&ecirc;ncia social em decorr&ecirc;ncia das hip&oacute;teses previstas nos incisos I e II do caput n&atilde;o exclui a responsabilidade civil da empresa, na hip&oacute;tese de que trata o inciso I do caput, ou do respons&aacute;vel pela viol&ecirc;ncia dom&eacute;stica e familiar, na hip&oacute;tese de que trata o inciso II do caput. (Inclu&iacute;do pelo Decreto n&ordm; 10.410, de 2020)</p>
    <p> Art. 342. O pagamento pela previd&ecirc;ncia social das presta&ccedil;&otilde;es decorrentes do acidente a que se refere o art. 336 n&atilde;o exclui a responsabilidade civil da empresa, do empregador dom&eacute;stico ou de terceiros. (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 10.410, de 2020)</p>
    <p> Art. 343. Constitui contraven&ccedil;&atilde;o penal, pun&iacute;vel com multa, deixar a empresa de cumprir as normas de seguran&ccedil;a e sa&uacute;de do trabalho.</p>
    <p> Art. 344. Os lit&iacute;gios e medidas cautelares relativos aos acidentes de que trata o art. 336 ser&atilde;o apreciados:</p>
    <p> I - na esfera administrativa, pelos &oacute;rg&atilde;os da previd&ecirc;ncia social, segundo as regras e prazos aplic&aacute;veis &agrave;s demais presta&ccedil;&otilde;es, com prioridade para conclus&atilde;o; e</p>
    <p> II - na via judicial, pela Justi&ccedil;a dos Estados e do Distrito Federal, segundo o rito sumar&iacute;ssimo, inclusive durante as f&eacute;rias forenses, mediante peti&ccedil;&atilde;o instru&iacute;da pela prova de efetiva notifica&ccedil;&atilde;o do evento &agrave; previd&ecirc;ncia social, atrav&eacute;s da Comunica&ccedil;&atilde;o de Acidente do Trabalho.</p>
    <p> Par&aacute;grafo &uacute;nico. O procedimento judicial de que trata o inciso II &eacute; isento do pagamento de quaisquer custas e de verbas relativas &agrave; sucumb&ecirc;ncia.</p>
    <p> Art. 345. As a&ccedil;&otilde;es referentes &agrave;s presta&ccedil;&otilde;es decorrentes do acidente de que trata o art. 336 prescrevem em cinco anos, observado o disposto no art. 347, contados da data:</p>
    <p> I - do acidente, quando dele resultar a morte ou a incapacidade tempor&aacute;ria verificada em per&iacute;cia m&eacute;dica a cargo da Per&iacute;cia M&eacute;dica Federal; ou (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 10.410, de 2020)</p>
    <p> II - em que for reconhecido pela Per&iacute;cia M&eacute;dica Federal a incapacidade permanente ou o agravamento das sequelas do acidente. (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 10.410, de 2020)</p>
    <p> Art. 346. O segurado que houver sofrido o acidente a que se refere o art. 336 ter&aacute; garantida, pelo prazo m&iacute;nimo de doze meses, a manuten&ccedil;&atilde;o de seu contrato de trabalho na empresa, ap&oacute;s a cessa&ccedil;&atilde;o do aux&iacute;lio por incapacidade tempor&aacute;ria decorrente de acidente, independentemente da percep&ccedil;&atilde;o de aux&iacute;lio-acidente. (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 10.410, de 2020)</p>
    <p>Art. 347. &Eacute; de dez anos o prazo de decad&ecirc;ncia de todo e qualquer direito ou a&ccedil;&atilde;o do segurado ou benefici&aacute;rio para a revis&atilde;o dos atos de concess&atilde;o, indeferimento, cancelamento ou cessa&ccedil;&atilde;o de benef&iacute;cio e dos atos de deferimento, indeferimento ou n&atilde;o concess&atilde;o de revis&atilde;o de benef&iacute;cio, contado: (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 10.410, de 2020)</p>
    <p>I - do primeiro dia do m&ecirc;s subsequente ao do recebimento da primeira presta&ccedil;&atilde;o ou da data em que a presta&ccedil;&atilde;o deveria ter sido paga com o valor revisto; ou (Inclu&iacute;do pelo Decreto n&ordm; 10.410, de 2020)</p>
    <p>II - do dia em que o segurado tiver ci&ecirc;ncia da decis&atilde;o de indeferimento, cancelamento ou cessa&ccedil;&atilde;o do seu pedido de benef&iacute;cio ou da decis&atilde;o de deferimento ou indeferimento de revis&atilde;o de benef&iacute;cio no &acirc;mbito administrativo. (Inclu&iacute;do pelo Decreto n&ordm; 10.410, de 2020)</p>
    <p> &sect; 1&ordm; Prescreve em cinco anos, a contar da data em que deveriam ter sido pagas, toda e qualquer a&ccedil;&atilde;o para haver presta&ccedil;&otilde;es vencidas ou quaisquer restitui&ccedil;&otilde;es ou diferen&ccedil;as devidas pela previd&ecirc;ncia social, salvo o direito dos menores, incapazes e ausentes, na forma do C&oacute;digo Civil. (Inclu&iacute;do pelo Decreto n&ordm; 4.729, de 2003)</p>
    <p> &sect; 2&ordm; N&atilde;o &eacute; considerado pedido de revis&atilde;o de decis&atilde;o indeferit&oacute;ria definitiva, mas de novo pedido de benef&iacute;cio, o que vier acompanhado de outros documentos al&eacute;m dos j&aacute; existentes no processo. (Inclu&iacute;do pelo Decreto n&ordm; 4.729, de 2003)</p>
    <p> &sect; 3&ordm; N&atilde;o ter&aacute; seq&uuml;&ecirc;ncia eventual pedido de revis&atilde;o de decis&atilde;o indeferit&oacute;ria definitiva de benef&iacute;cio confirmada pela &uacute;ltima inst&acirc;ncia do Conselho de Recursos da Previd&ecirc;ncia Social, aplicando-se, no caso de apresenta&ccedil;&atilde;o de outros documentos, al&eacute;m dos j&aacute; existentes no processo, o disposto no &sect; 2&ordm;. (Inclu&iacute;do pelo Decreto n&ordm; 4.729, de 2003)</p>
    <p> &sect; 4&ordm; Nas hip&oacute;teses de requerimento de revis&atilde;o de benef&iacute;cio em manuten&ccedil;&atilde;o ou de recurso de decis&atilde;o do INSS com apresenta&ccedil;&atilde;o de novos elementos extemporaneamente ao ato concess&oacute;rio, os efeitos financeiros ser&atilde;o fixados na data do pedido de revis&atilde;o ou do recurso. (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 10.410, de 2020)</p>
    <p> Art. 347-A. O direito da Previd&ecirc;ncia Social de anular os atos administrativos de que decorram efeitos favor&aacute;veis para os seus benefici&aacute;rios decai em dez anos, contados da data em que foram praticados, salvo comprovada m&aacute;-f&eacute;. (Inclu&iacute;do pelo Decreto n&ordm; 5.545, de 2005)</p>
    <p> &sect; 1o No caso de efeitos patrimoniais cont&iacute;nuos, o prazo decadencial contar-se-&aacute; da percep&ccedil;&atilde;o do primeiro pagamento. (Inclu&iacute;do pelo Decreto n&ordm; 5.545, de 2005)</p>
    <p> &sect; 2o Considera-se exerc&iacute;cio do direito de anular qualquer medida de autoridade administrativa que importe impugna&ccedil;&atilde;o &agrave; validade do ato. (Inclu&iacute;do pelo Decreto n&ordm; 5.545, de 2005)</p>
    <p> Art. 348. O direito da seguridade social de apurar e constituir seus cr&eacute;ditos extingue-se no prazo de cinco anos, contado: (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 10.410, de 2020)</p>
    <p> I - do primeiro dia do exerc&iacute;cio seguinte &agrave;quele em que o cr&eacute;dito poderia ter sido constitu&iacute;do; ou</p>
    <p> II - da data em que se tornar definitiva a decis&atilde;o que houver anulado, por v&iacute;cio formal, a constitui&ccedil;&atilde;o de cr&eacute;dito anteriormente efetuado.</p>
    <p> &sect; 1&ordm; Para comprovar o exerc&iacute;cio de atividade remunerada, com vistas &agrave; concess&atilde;o de benef&iacute;cios, ser&aacute; exigido do contribuinte individual, a qualquer tempo, o recolhimento das correspondentes contribui&ccedil;&otilde;es, observado o disposto nos &sect;&sect; 7&ordm; a 14 do art. 216. (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 3.265, de 1999)</p>
    <p> &sect; 2&ordm; Na hip&oacute;tese de ocorr&ecirc;ncia de dolo, fraude ou simula&ccedil;&atilde;o, a seguridade social pode, a qualquer tempo, apurar e constituir seus cr&eacute;ditos.</p>
    <p> &sect; 3&ordm; O direito de pleitear judicialmente a desconstitui&ccedil;&atilde;o de exig&ecirc;ncia fiscal fixada pelo Instituto Nacional do Seguro Social no julgamento de lit&iacute;gio em processo administrativo fiscal extingue-se com o decurso do prazo de cento e oitenta dias, contado da intima&ccedil;&atilde;o da referida decis&atilde;o.</p>
    <p> Art. 349. O direito da seguridade social de cobrar seus cr&eacute;ditos, constitu&iacute;dos na forma prevista no art. 348, prescrever&aacute; no prazo de cinco anos, contado da data de sua constitui&ccedil;&atilde;o definitiva, observado o disposto nos art. 151 e art. 174 da Lei n&ordm; 5.172, de 25 de outubro de 1966 - C&oacute;digo Tribut&aacute;rio Nacional. (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 10.410, de 2020)</p>
    <p> Art. 350. Ser&aacute; de responsabilidade da Procuradoria-Geral do Instituto Nacional do Seguro Social manter entendimentos com o Minist&eacute;rio P&uacute;blico, objetivando a agiliza&ccedil;&atilde;o das causas judiciais necess&aacute;rias &agrave; concess&atilde;o e manuten&ccedil;&atilde;o de benef&iacute;cios.</p>
    <p> Art. 351. O pagamento de benef&iacute;cios decorrente de senten&ccedil;a judicial far-se-&aacute; com a observ&acirc;ncia da prioridade garantida aos cr&eacute;ditos aliment&iacute;cios.</p>
    <p> Art. 352. Para fins de reconhecimento inicial de benef&iacute;cios previdenci&aacute;rios, desde que este n&atilde;o acarrete revis&atilde;o de ato administrativo anterior, o Presidente do INSS poder&aacute; editar s&uacute;mulas administrativas, que ter&atilde;o car&aacute;ter vinculante perante o INSS nas seguintes hip&oacute;teses: (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 10.410, de 2020)</p>
    <p>I - sobre tema a respeito do qual exista s&uacute;mula ou parecer emitido pelo Advogado-Geral da Uni&atilde;o; e (Inclu&iacute;do pelo Decreto n&ordm; 10.410, de 2020)</p>
    <p>II - sobre tema decidido pelo Supremo Tribunal Federal, em mat&eacute;ria constitucional, ou pelo Superior Tribunal de Justi&ccedil;a, no &acirc;mbito de suas compet&ecirc;ncias, quando definido em sede de repercuss&atilde;o geral ou recurso repetitivo e n&atilde;o houver viabilidade de revers&atilde;o da tese firmada em sentido desfavor&aacute;vel ao INSS, conforme disciplinado pelo Advogado-Geral da Uni&atilde;o, nos termos do disposto no &sect; 2&ordm; do art. 19-D da Lei n&ordm; 10.522, de 19 de julho de 2002. (Inclu&iacute;do pelo Decreto n&ordm; 10.410, de 2020)</p>
    <p>&sect; 1&ordm; A edi&ccedil;&atilde;o da s&uacute;mula administrativa de que trata este artigo ser&aacute; precedida de avalia&ccedil;&atilde;o de impacto or&ccedil;ament&aacute;rio e financeiro pela Secretaria Especial de Previd&ecirc;ncia e Trabalho do Minist&eacute;rio da Economia. (Inclu&iacute;do pelo Decreto n&ordm; 10.410, de 2020)</p>
    <p>&sect; 2&ordm; As s&uacute;mulas administrativas ser&atilde;o numeradas em ordem cronol&oacute;gica e ter&atilde;o validade at&eacute; que lei, decreto ou outra s&uacute;mula discipline a mat&eacute;ria de forma diversa, e competir&aacute; ao INSS mant&ecirc;-las atualizadas em seus s&iacute;tios eletr&ocirc;nicos. (Inclu&iacute;do pelo Decreto n&ordm; 10.410, de 2020)</p>
    <p>&sect; 3&ordm; Para fins do disposto neste artigo, a Procuradoria Federal Especializada junto ao INSS emitir&aacute; parecer conclusivo para propor a edi&ccedil;&atilde;o, a altera&ccedil;&atilde;o ou o cancelamento de s&uacute;mula administrativa, da qual dever&aacute; constar o fundamento para a sua edi&ccedil;&atilde;o. (Inclu&iacute;do pelo Decreto n&ordm; 10.410, de 2020)</p>
    <p> Art. 353. A formaliza&ccedil;&atilde;o de desist&ecirc;ncia ou transig&ecirc;ncia judiciais, por parte de procurador da previd&ecirc;ncia social, ser&aacute; sempre precedida da anu&ecirc;ncia, por escrito, do Procurador-Geral do Instituto Nacional do Seguro Social ou do Presidente deste &oacute;rg&atilde;o, quando os valores em lit&iacute;gio ultrapassarem os limites definidos pelo Conselho Nacional de Previd&ecirc;ncia Social.</p>
    <p> Par&aacute;grafo &uacute;nico. Os valores, a partir dos quais se exigir&aacute; a anu&ecirc;ncia do Procurador-Geral ou do Presidente do Instituto Nacional do Seguro Social, ser&atilde;o definidos periodicamente pelo Conselho Nacional de Previd&ecirc;ncia Social, mediante resolu&ccedil;&atilde;o pr&oacute;pria.</p>
    <p> Art. 354. O Instituto Nacional do Seguro Social, nas causas em que seja interessado na condi&ccedil;&atilde;o de autor, r&eacute;u, assistente ou oponente, gozar&aacute; das mesmas prerrogativas e privil&eacute;gios assegurados &agrave; Fazenda P&uacute;blica, inclusive quanto &agrave; inalienabilidade e impenhorabilidade de seus bens.</p>
    <p> &sect; 1&ordm; O Instituto Nacional do Seguro Social &eacute; isento do pagamento de custas, traslados, preparos, certid&otilde;es, registros, averba&ccedil;&otilde;es e quaisquer outros emolumentos, nas causas em que seja interessado na condi&ccedil;&atilde;o de autor, r&eacute;u, assistente ou oponente, inclusive nas a&ccedil;&otilde;es de natureza trabalhista, acident&aacute;ria e de benef&iacute;cio.</p>
    <p> &sect; 2&ordm; O Instituto Nacional do Seguro Social antecipar&aacute; os honor&aacute;rios periciais nas a&ccedil;&otilde;es de acidentes do trabalho.</p>
    <p> Art. 355. O Instituto Nacional do Seguro Social poder&aacute; requisitar a qualquer &oacute;rg&atilde;o ou entidade da administra&ccedil;&atilde;o direta ou indireta da Uni&atilde;o, dos Estados, do Distrito Federal e dos Munic&iacute;pios, bem como das demais entidades sob seu controle, elementos de fato e de direito relativos &agrave;s alega&ccedil;&otilde;es e ao pedido do autor de a&ccedil;&atilde;o proposta contra a previd&ecirc;ncia social, bem assim promover dilig&ecirc;ncias para localiza&ccedil;&atilde;o de devedores e apura&ccedil;&atilde;o de bens penhor&aacute;veis, que ser&atilde;o atendidas prioritariamente e sob regime de urg&ecirc;ncia.</p>
    <p> Art. 356. Nos casos de indeniza&ccedil;&atilde;o na forma do art. 122 e da retroa&ccedil;&atilde;o da data do in&iacute;cio das contribui&ccedil;&otilde;es, conforme o disposto no art. 124, ap&oacute;s a homologa&ccedil;&atilde;o do processo pelo setor de benef&iacute;cios do Instituto Nacional do Seguro Social, este dever&aacute; ser encaminhado ao setor de arrecada&ccedil;&atilde;o e fiscaliza&ccedil;&atilde;o, para levantamento e cobran&ccedil;a do d&eacute;bito.</p>
    <p> Art. 357. A Secretaria Especial de Previd&ecirc;ncia e Trabalho do Minist&eacute;rio da Economia e o INSS ficam autorizados a editar normas que disponham sobre os crit&eacute;rios e a forma de realiza&ccedil;&atilde;o de pesquisas externas. (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 10.410, de 2020)</p>
    <p> Par&aacute;grafo &uacute;nico. Para efeito do disposto no caput, os servidores designados receber&atilde;o, a t&iacute;tulo de indeniza&ccedil;&atilde;o, o valor correspondente a um onze avos do valor m&iacute;nimo do sal&aacute;rio-de-contribui&ccedil;&atilde;o do contribuinte individual, por deslocamento com pesquisa conclu&iacute;da. (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 3.265, de 1999)</p>
    <p> Art. 358. Na execu&ccedil;&atilde;o judicial da D&iacute;vida Ativa da Uni&atilde;o, suas autarquias e funda&ccedil;&otilde;es p&uacute;blicas, ser&aacute; facultado ao exeq&uuml;ente indicar bens &agrave; penhora, a qual ser&aacute; efetivada concomitantemente com a cita&ccedil;&atilde;o inicial do devedor.</p>
    <p> &sect; 1&ordm; Os bens penhorados nos termos deste artigo ficam desde logo indispon&iacute;veis.</p>
    <p> &sect; 2&ordm; Efetuado o pagamento integral da d&iacute;vida executada, com seus acr&eacute;scimos legais, no prazo de dois dias &uacute;teis contados da cita&ccedil;&atilde;o, independentemente da juntada aos autos do respectivo mandado, poder&aacute; ser liberada a penhora, desde que n&atilde;o haja outra execu&ccedil;&atilde;o pendente.</p>
    <p> &sect; 3&ordm; O disposto neste artigo aplica-se tamb&eacute;m &agrave;s execu&ccedil;&otilde;es j&aacute; processadas.</p>
    <p> &sect; 4&ordm; N&atilde;o sendo opostos embargos, no prazo legal, ou sendo eles julgados improcedentes, os autos ser&atilde;o conclusos ao juiz do feito, para determinar o prosseguimento da execu&ccedil;&atilde;o.</p>
    <p> Art. 359. O Instituto Nacional do Seguro Social poder&aacute; contratar leiloeiros oficiais para promover a venda administrativa dos bens, adjudicados judicialmente ou que receber em da&ccedil;&atilde;o de pagamento.</p>
    <p> Par&aacute;grafo &uacute;nico. O Instituto Nacional do Seguro Social, no prazo de sessenta dias, providenciar&aacute; aliena&ccedil;&atilde;o do bem por interm&eacute;dio do leiloeiro oficial.</p>
    <p> Art. 360. Nas execu&ccedil;&otilde;es fiscais da D&iacute;vida Ativa do Instituto Nacional do Seguro Social, o leil&atilde;o judicial dos bens penhorados realizar-se-&aacute; por leiloeiro oficial, indicado pelo credor, que proceder&aacute; &agrave; hasta p&uacute;blica:</p>
    <p> I - no primeiro leil&atilde;o, pelo valor do maior lance, que n&atilde;o poder&aacute; ser inferior ao da avalia&ccedil;&atilde;o; ou</p>
    <p> II - no segundo leil&atilde;o, por qualquer valor, excetuado o vil.</p>
    <p> &sect; 1&ordm; Poder&aacute; o juiz, a requerimento do credor, autorizar seja parcelado o pagamento do valor da arremata&ccedil;&atilde;o, na forma prevista para os parcelamentos administrativos de d&eacute;bitos previdenci&aacute;rios.</p>
    <p> &sect; 2&ordm; Todas as condi&ccedil;&otilde;es do parcelamento dever&atilde;o constar do edital de leil&atilde;o.</p>
    <p> &sect; 3&ordm; O d&eacute;bito do executado ser&aacute; quitado na propor&ccedil;&atilde;o do valor de arremata&ccedil;&atilde;o.</p>
    <p> &sect; 4&ordm; O arrematante dever&aacute; depositar, no ato, o valor da primeira parcela.</p>
    <p> &sect; 5&ordm; Realizado o dep&oacute;sito, ser&aacute; expedida carta de arremata&ccedil;&atilde;o, contendo as seguintes disposi&ccedil;&otilde;es:</p>
    <p> I - valor da arremata&ccedil;&atilde;o, valor e n&uacute;mero de parcelas mensais em que ser&aacute; pago;</p>
    <p> II - constitui&ccedil;&atilde;o de hipoteca do bem adquirido, ou de penhor, em favor do credor, servindo a carta de t&iacute;tulo h&aacute;bil para registro da garantia;</p>
    <p> III - indica&ccedil;&atilde;o do arrematante como fiel deposit&aacute;rio do bem m&oacute;vel, quando constitu&iacute;do penhor; e</p>
    <p> IV - especifica&ccedil;&atilde;o dos crit&eacute;rios de reajustamento do saldo e das parcelas, que ser&aacute; sempre o mesmo vigente para os parcelamentos de cr&eacute;ditos previdenci&aacute;rios.</p>
    <p> &sect; 6&ordm; Se o arrematante n&atilde;o pagar no vencimento qualquer das parcelas mensais, o saldo devedor remanescente vencer&aacute; antecipadamente e ser&aacute; acrescido em cinq&uuml;enta por cento de seu valor a t&iacute;tulo de multa, devendo, de imediato, ser inscrito em D&iacute;vida Ativa e executado.</p>
    <p> &sect; 7&ordm; Se no primeiro ou no segundo leil&otilde;es a que se refere o caput n&atilde;o houver licitante, o Instituto Nacional do Seguro Social poder&aacute; adjudicar o bem por cinq&uuml;enta por cento do valor da avalia&ccedil;&atilde;o.</p>
    <p> &sect; 8&ordm; Se o bem adjudicado n&atilde;o puder ser utilizado pelo Instituto Nacional do Seguro Social e for de dif&iacute;cil venda, poder&aacute; ser negociado ou doado a outro &oacute;rg&atilde;o ou entidade p&uacute;blica que demonstre interesse na sua utiliza&ccedil;&atilde;o.</p>
    <p> &sect; 9&ordm; N&atilde;o havendo interesse na adjudica&ccedil;&atilde;o, poder&aacute; o juiz do feito, de of&iacute;cio ou a requerimento do credor, determinar sucessivas repeti&ccedil;&otilde;es da hasta p&uacute;blica.</p>
    <p> &sect; 10. O leiloeiro oficial, a pedido do credor, poder&aacute; ficar como fiel deposit&aacute;rio dos bens penhorados e realizar a respectiva remo&ccedil;&atilde;o.</p>
    <p> Art. 361. O Instituto Nacional do Seguro Social poder&aacute; concordar com valores divergentes, para pagamento da d&iacute;vida objeto de execu&ccedil;&atilde;o fiscal, quando a diferen&ccedil;a entre os c&aacute;lculos de atualiza&ccedil;&atilde;o da d&iacute;vida por ele elaborados ou levados a efeito pela contadoria do Ju&iacute;zo e os c&aacute;lculos apresentados pelo executado for igual ou inferior a cinco por cento.</p>
    <p> &sect; 1&ordm; O disposto neste artigo aplica-se somente a d&iacute;vidas cuja peti&ccedil;&atilde;o inicial da execu&ccedil;&atilde;o tenha sido protocolada em Ju&iacute;zo at&eacute; 31 de mar&ccedil;o de 1997.</p>
    <p> &sect; 2&ordm; A extin&ccedil;&atilde;o de processos de execu&ccedil;&atilde;o, em decorr&ecirc;ncia da aplica&ccedil;&atilde;o do disposto neste artigo, n&atilde;o implicar&aacute; condena&ccedil;&atilde;o em honor&aacute;rios, custas e quaisquer outros &ocirc;nus de sucumb&ecirc;ncia contra o exeq&uuml;ente, oferecidos ou n&atilde;o embargos &agrave; execu&ccedil;&atilde;o, e acarretar&aacute; a desist&ecirc;ncia de eventual recurso que tenha por raz&atilde;o a diverg&ecirc;ncia de valores de atualiza&ccedil;&atilde;o nos limites do percentual referido.</p>
    <p> Art. 362. O Instituto Nacional do Seguro Social e a Secretaria da Receita Federal estabelecer&atilde;o crit&eacute;rios para a dispensa de constitui&ccedil;&atilde;o ou exig&ecirc;ncia de cr&eacute;dito de valor inferior ao custo dessas medidas.</p>
    <p> Art. 363. A arrecada&ccedil;&atilde;o das receitas prevista nos incisos I, II, III, IV e V do par&aacute;grafo &uacute;nico do art. 195, bem como as contribui&ccedil;&otilde;es incidentes a t&iacute;tulo de substitui&ccedil;&atilde;o, e o pagamento dos benef&iacute;cios da seguridade social ser&atilde;o realizados pela rede banc&aacute;ria ou por outras formas, nos termos e condi&ccedil;&otilde;es aprovados pelo Conselho Nacional de Previd&ecirc;ncia Social. (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 4.032, de 2001)</p>
    <p> Art. 364. As receitas provenientes da cobran&ccedil;a de d&eacute;bitos dos Estados, do Distrito Federal e dos Munic&iacute;pios e da aliena&ccedil;&atilde;o, arrendamento ou loca&ccedil;&atilde;o de bens m&oacute;veis ou im&oacute;veis pertencentes ao patrim&ocirc;nio do Instituto Nacional do Seguro Social dever&atilde;o constituir reserva t&eacute;cnica, de longo prazo, que garantir&aacute; o seguro social institu&iacute;do no Plano de Benef&iacute;cios da Previd&ecirc;ncia Social.</p>
    <p> Par&aacute;grafo &uacute;nico. &Eacute; vedada a utiliza&ccedil;&atilde;o dos recursos de que trata este artigo para cobrir despesas de custeio em geral, inclusive as decorrentes de cria&ccedil;&atilde;o, majora&ccedil;&atilde;o ou extens&atilde;o dos benef&iacute;cios ou servi&ccedil;os da previd&ecirc;ncia social, admitindo-se sua utiliza&ccedil;&atilde;o, excepcionalmente, em despesas de capital, conforme definido na lei or&ccedil;ament&aacute;ria.</p>
    <p> Art. 365. Mediante requisi&ccedil;&atilde;o do Instituto Nacional do Seguro Social, a empresa &eacute; obrigada a descontar, da remunera&ccedil;&atilde;o paga aos segurados a seu servi&ccedil;o, a import&acirc;ncia proveniente de d&iacute;vida ou responsabilidade por eles contra&iacute;da junto &agrave; seguridade social, relativa a benef&iacute;cios pagos indevidamente, observado o disposto no art. 154.</p>
    <p> Art. 366. O Presidente de Turma de Julgamento da Delegacia da Receita Federal do Brasil recorrer&aacute; de of&iacute;cio sempre que a decis&atilde;o: (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 6.224, de 2007).</p>
    <p> I - declarar indevida contribui&ccedil;&atilde;o ou outra import&acirc;ncia apurada pela fiscaliza&ccedil;&atilde;o; e (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 6.224, de 2007).</p>
    <p> II - relevar ou atenuar multa aplicada por infra&ccedil;&atilde;o a dispositivos deste Regulamento. (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 6.224, de 2007).</p>
    <p> &sect; 1o (Revogado pelo Decreto n&ordm; 6.224, de 2007).</p>
    <p> &sect; 2o O recurso de que trata o caput ser&aacute; interposto ao Segundo Conselho de Contribuintes do Minist&eacute;rio da Fazenda. (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 6.224, de 2007).</p>
    <p> &sect; 3o O Ministro de Estado da Fazenda poder&aacute; estabelecer limite abaixo do qual ser&aacute; dispensada a interposi&ccedil;&atilde;o do recurso de of&iacute;cio previsto neste artigo. (Inclu&iacute;do pelo Decreto n&ordm; 6.224, de 2007).</p>
    <p> Art. 367. O Instituto Nacional do Seguro Social e a Empresa de Processamento de Dados da Previd&ecirc;ncia Social confrontar&atilde;o a rela&ccedil;&atilde;o dos &oacute;bitos com os cadastros da previd&ecirc;ncia social, determinando o cancelamento dos pagamentos, a partir da data do falecimento dos benefici&aacute;rios identificados na comunica&ccedil;&atilde;o a que se refere o art. 228.</p>
    <p> Art. 368. Fica o Instituto Nacional do Seguro Social obrigado a:</p>
    <p> I - enviar &agrave;s empresas e aos contribuintes individuais, quando por eles solicitado, extrato de recolhimento das suas contribui&ccedil;&otilde;es;</p>
    <p> II - emitir automaticamente e enviar &agrave;s empresas avisos de cobran&ccedil;a de d&eacute;bitos;</p>
    <p> III - emitir e enviar aos benefici&aacute;rios carta de concess&atilde;o de benef&iacute;cios, al&eacute;m da mem&oacute;ria de c&aacute;lculo do valor dos benef&iacute;cios concedidos;</p>
    <p> IV - reeditar vers&atilde;o atualizada da Carta dos Direitos dos Segurados;</p>
    <p> V - divulgar, com a devida anteced&ecirc;ncia, pelos meios de comunica&ccedil;&atilde;o, altera&ccedil;&otilde;es das contribui&ccedil;&otilde;es das empresas e dos segurados em geral;</p>
    <p> VI - descentralizar, progressivamente, o processamento eletr&ocirc;nico das informa&ccedil;&otilde;es, mediante extens&atilde;o dos programas de informatiza&ccedil;&atilde;o aos Postos de Atendimento e &agrave;s Ger&ecirc;ncias Regionais de Arrecada&ccedil;&atilde;o e Fiscaliza&ccedil;&atilde;o; e</p>
    <p> VII - garantir a integra&ccedil;&atilde;o dos sistemas de processamento eletr&ocirc;nico de informa&ccedil;&otilde;es e sua compatibilidade com o Cadastro Nacional de Informa&ccedil;&otilde;es Sociais.</p>
    <p> VIII - tornar dispon&iacute;vel ao p&uacute;blico, inclusive por meio de rede p&uacute;blica de transmiss&atilde;o de dados, informa&ccedil;&otilde;es atualizadas sobre as despesas do Regime Geral de Previd&ecirc;ncia Social, bem como os crit&eacute;rios e par&acirc;metros adotados para garantir o seu equil&iacute;brio financeiro e atuarial. (Inclu&iacute;do pelo Decreto n&ordm; 5.545, de 2005)</p>
    <p> Par&aacute;grafo &uacute;nico. O fornecimento das informa&ccedil;&otilde;es a que se referem os incisos I e III do caput poder&aacute; ocorrer por meio da sua disponibiliza&ccedil;&atilde;o pelos canais de atendimento do INSS previstos na Carta de Servi&ccedil;os ao Usu&aacute;rio do INSS. (Inclu&iacute;do pelo Decreto n&ordm; 10.410, de 2020)</p>
    <p> Art. 369. Os dep&oacute;sitos judiciais e extrajudiciais referentes a contribui&ccedil;&otilde;es sociais e outras import&acirc;ncias arrecadadas pelo Instituto Nacional do Seguro Social ser&atilde;o efetuados na Caixa Econ&ocirc;mica Federal mediante guia de recolhimento espec&iacute;fica para essa finalidade, conforme modelo a ser aprovado pelo Instituto Nacional do Seguro Social e confeccionado e distribu&iacute;do pela Caixa Econ&ocirc;mica Federal.</p>
    <p> &sect; 1&ordm; Quando houver mais de um interessado na a&ccedil;&atilde;o, o dep&oacute;sito ser&aacute; efetuado, &agrave; ordem e disposi&ccedil;&atilde;o do Ju&iacute;zo, em nome de cada contribuinte, individualizadamente.</p>
    <p> &sect; 2&ordm; A guia de recolhimento conter&aacute;, al&eacute;m de outros elementos fixados em ato normativo da autoridade competente, os dados necess&aacute;rios &agrave; identifica&ccedil;&atilde;o do &oacute;rg&atilde;o judicial em que tramita a a&ccedil;&atilde;o.</p>
    <p> &sect; 3&ordm; No caso de recebimento de dep&oacute;sito judicial, a Caixa Econ&ocirc;mica Federal remeter&aacute; uma via da guia de recolhimento ao &oacute;rg&atilde;o judicial em que tramita a a&ccedil;&atilde;o.</p>
    <p> &sect; 4&ordm; A Caixa Econ&ocirc;mica Federal tornar&aacute; dispon&iacute;vel para o Instituto Nacional do Seguro Social, por meio magn&eacute;tico, os dados referentes aos dep&oacute;sitos.</p>
    <p> Art. 370. O valor dos dep&oacute;sitos recebidos ser&aacute; creditado pela Caixa Econ&ocirc;mica Federal &agrave; Subconta da Previd&ecirc;ncia Social da Conta &Uacute;nica do Tesouro Nacional junto ao Banco Central do Brasil, no mesmo prazo fixado para recolhimento das contribui&ccedil;&otilde;es arrecadadas pelo Instituto Nacional do Seguro Social.</p>
    <p> Art. 371. Mediante ordem da autoridade judicial ou, no caso de dep&oacute;sito extrajudicial, da autoridade administrativa competente, o valor do dep&oacute;sito, ap&oacute;s o encerramento da lide ou do processo litigioso, ser&aacute;:</p>
    <p> I - devolvido ao depositante pela Caixa Econ&ocirc;mica Federal, no prazo m&aacute;ximo de vinte e quatro horas, quando a senten&ccedil;a ou decis&atilde;o lhe for favor&aacute;vel ou na propor&ccedil;&atilde;o em que o for, acrescido de juros equivalentes &agrave; taxa referencial do Sistema Especial de Liquida&ccedil;&atilde;o e de Cust&oacute;dia, para t&iacute;tulos federais, acumulada mensalmente, calculados a partir do m&ecirc;s subseq&uuml;ente ao da efetiva&ccedil;&atilde;o do dep&oacute;sito at&eacute; o m&ecirc;s anterior ao de seu levantamento, e de juros de um por cento relativamente ao m&ecirc;s em que estiver sendo efetivada a devolu&ccedil;&atilde;o; ou</p>
    <p> II - transformado em pagamento definitivo, proporcionalmente &agrave; exig&ecirc;ncia do correspondente cr&eacute;dito, quando se tratar de senten&ccedil;a ou decis&atilde;o favor&aacute;vel ao Instituto Nacional do Seguro Social.</p>
    <p> &sect; 1o O documento contendo os dados relativos aos dep&oacute;sitos devolvidos ou transformados em pagamento definitivo, a ser confeccionado e preenchido pela Caixa Econ&ocirc;mica Federal, dever&aacute; ser aprovado pelo Instituto Nacional do Seguro Social.</p>
    <p> &sect; 2&ordm; O valor dos dep&oacute;sitos devolvidos pela Caixa Econ&ocirc;mica Federal ser&aacute; debitado &agrave; Subconta da Previd&ecirc;ncia Social da Conta &Uacute;nica do Tesouro Nacional junto ao Banco Central do Brasil, a t&iacute;tulo de restitui&ccedil;&atilde;o, no mesmo dia em que ocorrer a devolu&ccedil;&atilde;o.</p>
    <p> &sect; 3&ordm; O Banco Central do Brasil creditar&aacute;, na conta de reserva banc&aacute;ria da Caixa Econ&ocirc;mica Federal, no mesmo dia, os valores devolvidos.</p>
    <p> &sect; 4&ordm; Os valores das devolu&ccedil;&otilde;es, inclusive dos juros acrescidos, ser&atilde;o contabilizados como estorno da respectiva esp&eacute;cie de receita em que tiver sido contabilizado o dep&oacute;sito.</p>
    <p> &sect; 5&ordm; No caso de transforma&ccedil;&atilde;o do dep&oacute;sito em pagamento definitivo, a Caixa Econ&ocirc;mica Federal efetuar&aacute; a baixa em seus controles e comunicar&aacute; a ocorr&ecirc;ncia ao Instituto Nacional do Seguro Social.</p>
    <p> &sect; 6&ordm; A Caixa Econ&ocirc;mica Federal manter&aacute; controle dos valores depositados, devolvidos e transformados em pagamento definitivo, por contribuinte e por processo, devendo, relativamente aos valores depositados e respectivos acr&eacute;scimos de juros, tornar dispon&iacute;vel o acesso aos registros, emitir extratos mensais e remet&ecirc;-los ao Instituto Nacional do Seguro Social.</p>
    <p> &sect; 7&ordm; Os extratos referidos neste artigo conter&atilde;o dados que permitam identificar o depositante, o processo administrativo ou judicial, a movimenta&ccedil;&atilde;o dos dep&oacute;sitos durante o m&ecirc;s, al&eacute;m de outros elementos considerados indispens&aacute;veis.</p>
    <p> Art. 372. Pelo recebimento dos dep&oacute;sitos e pela presta&ccedil;&atilde;o dos demais servi&ccedil;os previstos nos arts. 369 a 371, a Caixa Econ&ocirc;mica Federal ser&aacute; remunerada pela tarifa fixada pelo Ministro de Estado da Fazenda, na forma do disposto no Decreto n&ordm; 2.850, de 27 de novembro de 1998.</p>
    <p> Art. 373. Os valores expressos em moeda corrente referidos neste Regulamento, exceto aqueles referidos no art. 288, s&atilde;o reajustados nas mesmas &eacute;pocas e com os mesmos &iacute;ndices utilizados para o reajustamento dos benef&iacute;cios de presta&ccedil;&atilde;o continuada da previd&ecirc;ncia social.</p>
    <p> Art. 374. Ser&atilde;o aceitos os n&uacute;meros de inscri&ccedil;&atilde;o no Cadastro Geral de Contribuintes, at&eacute; que seja conclu&iacute;da, pela Secretaria da Receita Federal, a implanta&ccedil;&atilde;o do Cadastro Nacional da Pessoa Jur&iacute;dica.</p>
    <p> Art. 375. Ficam anistiados, por for&ccedil;a do art. 3&ordm; da Lei n&ordm; 9.476, de 23 de julho de 1997, os agentes pol&iacute;ticos e os dirigentes de &oacute;rg&atilde;os p&uacute;blicos estaduais, do Distrito Federal ou municipais, a quem foram impostas penalidades pecuni&aacute;rias pessoais at&eacute; 24 de julho de 1997, em decorr&ecirc;ncia do disposto no art. 289.</p>
    <p> Art. 376. A multa de que trata a al&iacute;nea &quot;e&quot; do inciso I do art. 283 retroagir&aacute; a 16 de abril de 1994, na que for mais favor&aacute;vel.</p>
    <p> Art. 377. Os recursos a que se refere o Decreto n&ordm; 2.536, de 6 de abril de 1998, n&atilde;o t&ecirc;m efeito suspensivo.</p>
    <p> Art. 378. (Revogado pelo Decreto n&ordm; 4.729, de 2003)</p>
    <p> Art. 379. A pessoa jur&iacute;dica de direito privado j&aacute; benefici&aacute;ria da isen&ccedil;&atilde;o ou que j&aacute; a tenha requerido e que atenda ao disposto nos arts. 206 ou 207 est&aacute; dispensada do requerimento previsto no art. 208, devendo, at&eacute; 30 de maio de 1999:</p>
    <p> I - comunicar ao Instituto Nacional do Seguro Social que est&aacute; enquadrada nos arts. 206 ou 207; e</p>
    <p> II - apresentar ao Instituto Nacional do Seguro Social o plano de a&ccedil;&atilde;o de atividades a serem desenvolvidas durante o ano em curso.</p>
    <p> Par&aacute;grafo &uacute;nico. O Conselho Nacional de Assist&ecirc;ncia Social, mediante resolu&ccedil;&atilde;o que observe a natureza dos servi&ccedil;os assistenciais, poder&aacute;, por proposi&ccedil;&atilde;o da Secretaria de Estado de Assist&ecirc;ncia Social, considerar atendido o requisito de gratuidade, &agrave; vista de doa&ccedil;&otilde;es ou contribui&ccedil;&otilde;es volunt&aacute;rias feitas por terceiros, pelos respons&aacute;veis ou pelos pr&oacute;prios benefici&aacute;rios dos servi&ccedil;os, desde que garantido o livre acesso a esses servi&ccedil;os, independentemente dessas doa&ccedil;&otilde;es e contribui&ccedil;&otilde;es, n&atilde;o se lhes aplicando o disposto nos &sect;&sect; 2&ordm; e 3&ordm; do art. 206.</p>
    <p> Art. 380. Fica cancelada, a partir de 1&ordm; de abril de 1999, toda e qualquer isen&ccedil;&atilde;o de contribui&ccedil;&atilde;o para a seguridade social concedida, em car&aacute;ter geral ou especial, em desacordo com os arts. 206 ou 207.</p>
    <p> Art. 381. As normas deste Regulamento de natureza procedimental aplicam-se imediatamente a todos os processos pendentes no Minist&eacute;rio da Previd&ecirc;ncia e Assist&ecirc;ncia Social e no Instituto Nacional do Seguro Social.</p>
    <p> Art. 382. Os tratados, conven&ccedil;&otilde;es e outros acordos internacionais de que Estado estrangeiro ou organismo internacional e o Brasil sejam partes, e que versem sobre mat&eacute;ria previdenci&aacute;ria, ser&atilde;o interpretados como lei especial. (Inclu&iacute;do pelo Decreto n&ordm; 3.265, de 1999)</p>


  </body>
</html>
