<!DOCTYPE html>
<html lang="pt-br">
  <head>
    <meta charset="utf-8">
    <style>
      h2 {
       text-align: center;
       font-size: 18px;
       color: black;
       font-family: Roboto;
      }
      p {
       text-align: justify;
       font-size: 16px;
       color: black;
       font-family: Roboto;
      }
    </style>
  </head>

  <body>

    <h2>Presid&ecirc;ncia da Rep&uacute;blica</h2>
    <h2>Casa Civil</h2>
    <h2>Subchefia para Assuntos Jur&iacute;dicos</h2>
    <h2>DECRETO N&ordm; 3.048, DE 6 DE MAIO DE 1999</h2>

    <h2>REGULAMENTO DA PREVID&Ecirc;NCIA SOCIAL</h2>
    <h2>LIVRO I</h2>
    <h2>DA FINALIDADE E DOS PRINC&Iacute;PIOS B&Aacute;SICOS</h2>
    <h2>T&Iacute;TULO I</h2>
    <h2>DA SEGURIDADE SOCIAL</h2>
    <p> Art. 1&ordm; A seguridade social compreende um conjunto integrado de a&ccedil;&otilde;es de iniciativa dos poderes p&uacute;blicos e da sociedade, destinado a assegurar o direito relativo &agrave; sa&uacute;de, &agrave; previd&ecirc;ncia e &agrave; assist&ecirc;ncia social.</p>
    <p> Par&aacute;grafo &uacute;nico. A seguridade social obedecer&aacute; aos seguintes princ&iacute;pios e diretrizes:</p>
    <p> I - universalidade da cobertura e do atendimento;</p>
    <p> II - uniformidade e equival&ecirc;ncia dos benef&iacute;cios e servi&ccedil;os &agrave;s popula&ccedil;&otilde;es urbanas e rurais;</p>
    <p> III - seletividade e distributividade na presta&ccedil;&atilde;o dos benef&iacute;cios e servi&ccedil;os;</p>
    <p> IV - irredutibilidade do valor dos benef&iacute;cios, de forma a preservar-lhe o poder aquisitivo;</p>
    <p> V - eq&uuml;idade na forma de participa&ccedil;&atilde;o no custeio;</p>
    <p> VI - diversidade da base de financiamento; e</p>
    <p> VII - car&aacute;ter democr&aacute;tico e descentralizado da administra&ccedil;&atilde;o, mediante gest&atilde;o quadripartite, com participa&ccedil;&atilde;o dos trabalhadores, dos empregadores, dos aposentados e do governo nos &oacute;rg&atilde;os colegiados.</p>
    <h2>T&Iacute;TULO II</h2>
    <h2>DA SA&Uacute;DE</h2>
    <p> Art. 2&ordm; A sa&uacute;de &eacute; direito de todos e dever do Estado, garantido mediante pol&iacute;ticas sociais e econ&ocirc;micas que visem &agrave; redu&ccedil;&atilde;o do risco de doen&ccedil;a e de outros agravos e ao acesso universal e igualit&aacute;rio &agrave;s a&ccedil;&otilde;es e servi&ccedil;os para sua promo&ccedil;&atilde;o, prote&ccedil;&atilde;o e recupera&ccedil;&atilde;o.</p>
    <p> Par&aacute;grafo &uacute;nico. As atividades de sa&uacute;de s&atilde;o de relev&acirc;ncia p&uacute;blica, e sua organiza&ccedil;&atilde;o obedecer&aacute; aos seguintes princ&iacute;pios e diretrizes:</p>
    <p> I - acesso universal e igualit&aacute;rio;</p>
    <p> II - provimento das a&ccedil;&otilde;es e servi&ccedil;os mediante rede regionalizada e hierarquizada, integrados em sistema &uacute;nico;</p>
    <p> III - descentraliza&ccedil;&atilde;o, com dire&ccedil;&atilde;o &uacute;nica em cada esfera de governo;</p>
    <p> IV - atendimento integral, com prioridade para as atividades preventivas;</p>
    <p> V - participa&ccedil;&atilde;o da comunidade na gest&atilde;o, fiscaliza&ccedil;&atilde;o e acompanhamento das a&ccedil;&otilde;es e servi&ccedil;os de sa&uacute;de; e</p>
    <p> VI - participa&ccedil;&atilde;o da iniciativa privada na assist&ecirc;ncia &agrave; sa&uacute;de, em obedi&ecirc;ncia aos preceitos constitucionais.</p>
    <h2>T&Iacute;TULO III</h2>
    <h2>DA ASSIST&Ecirc;NCIA SOCIAL</h2>
    <p> Art. 3&ordm; A assist&ecirc;ncia social &eacute; a pol&iacute;tica social que prov&ecirc; o atendimento das necessidades b&aacute;sicas, traduzidas em prote&ccedil;&atilde;o &agrave; fam&iacute;lia, &agrave; maternidade, &agrave; inf&acirc;ncia, &agrave; adolesc&ecirc;ncia, &agrave; velhice e &agrave; pessoa portadora de defici&ecirc;ncia, independentemente de contribui&ccedil;&atilde;o &agrave; seguridade social.</p>
    <p> Par&aacute;grafo &uacute;nico. A organiza&ccedil;&atilde;o da assist&ecirc;ncia social obedecer&aacute; &agrave;s seguintes diretrizes:</p>
    <p> I - descentraliza&ccedil;&atilde;o pol&iacute;tico-administrativa; e</p>
    <p> II - participa&ccedil;&atilde;o da popula&ccedil;&atilde;o na formula&ccedil;&atilde;o e controle das a&ccedil;&otilde;es em todos os n&iacute;veis.</p>
    <h2>T&Iacute;TULO IV</h2>
    <h2>DA PREVID&Ecirc;NCIA SOCIAL</h2>
    <p> Art. 4&ordm; A previd&ecirc;ncia social rege-se pelos seguintes princ&iacute;pios e objetivos:</p>
    <p> I - universalidade de participa&ccedil;&atilde;o nos planos previdenci&aacute;rios;</p>
    <p> II - uniformidade e equival&ecirc;ncia dos benef&iacute;cios e servi&ccedil;os &agrave;s popula&ccedil;&otilde;es urbanas e rurais;</p>
    <p> III - seletividade e distributividade na presta&ccedil;&atilde;o dos benef&iacute;cios;</p>
    <p> IV - c&aacute;lculo dos benef&iacute;cios considerando-se os sal&aacute;rios-de-contribui&ccedil;&atilde;o corrigidos monetariamente;</p>
    <p> V - irredutibilidade do valor dos benef&iacute;cios, de forma a preservar-lhe o poder aquisitivo;</p>
    <p> VI - valor da renda mensal dos benef&iacute;cios substitutos do sal&aacute;rio-de-contribui&ccedil;&atilde;o ou do rendimento do trabalho do segurado n&atilde;o inferior ao do sal&aacute;rio m&iacute;nimo; e</p>
    <p> VII - car&aacute;ter democr&aacute;tico e descentralizado da administra&ccedil;&atilde;o, mediante gest&atilde;o quadripartite, com participa&ccedil;&atilde;o dos trabalhadores, dos empregadores, dos aposentados e do governo nos &oacute;rg&atilde;os colegiados.</p>
    <p> Art. 5&ordm; A previd&ecirc;ncia social ser&aacute; organizada sob a forma de regime geral, de car&aacute;ter contributivo e de filia&ccedil;&atilde;o obrigat&oacute;ria, observados crit&eacute;rios que preservem o equil&iacute;brio financeiro e atuarial, e atender&aacute; a:</p>
    <p> I - cobertura de eventos de incapacidade tempor&aacute;ria ou permanente para trabalho e idade avan&ccedil;ada; (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 10.410, de 2020).</p>
    <p> II - prote&ccedil;&atilde;o &agrave; maternidade, especialmente &agrave; gestante;</p>
    <p> III - prote&ccedil;&atilde;o ao trabalhador em situa&ccedil;&atilde;o de desemprego involunt&aacute;rio;</p>
    <p> IV - sal&aacute;rio-fam&iacute;lia e aux&iacute;lio-reclus&atilde;o para os dependentes dos segurados de baixa renda; e</p>
    <p> V - pens&atilde;o por morte do segurado, homem ou mulher, ao c&ocirc;njuge ou companheiro e dependentes.</p>

  </body>
</html>
