<!DOCTYPE html>
<html lang="pt-br">
  <head>
    <meta charset="utf-8">
    <style>
      h2 {
       text-align: center;
       font-size: 18px;
       color: black;
       font-family: Roboto;
      }
      p {
       text-align: justify;
       font-size: 16px;
       color: black;
       font-family: Roboto;
      }
    </style>
  </head>

  <body>

    <h2>LIVRO IV</h2>
    <h2>DAS PENALIDADES EM GERAL</h2>
    <h2>T&Iacute;TULO I</h2>
    <h2>DAS RESTRI&Ccedil;&Otilde;ES</h2>
    <p> Art. 279. A empresa que transgredir as normas deste Regulamento, al&eacute;m de outras san&ccedil;&otilde;es previstas, sujeitar-se-&aacute; &agrave;s seguintes restri&ccedil;&otilde;es:</p>
    <p> I - suspens&atilde;o de empr&eacute;stimos e financiamentos, por institui&ccedil;&otilde;es financeiras oficiais;</p>
    <p> II - revis&atilde;o de incentivo fiscal de tratamento tribut&aacute;rio especial;</p>
    <p> III - inabilita&ccedil;&atilde;o para licitar e contratar com qualquer &oacute;rg&atilde;o ou entidade da administra&ccedil;&atilde;o p&uacute;blica direta ou indireta federal, estadual, do Distrito Federal ou municipal;</p>
    <p> IV - interdi&ccedil;&atilde;o para o exerc&iacute;cio do com&eacute;rcio, se for sociedade mercantil ou comerciante individual;</p>
    <p> V - desqualifica&ccedil;&atilde;o para impetrar concordata; e</p>
    <p> VI - cassa&ccedil;&atilde;o de autoriza&ccedil;&atilde;o para funcionar no Pa&iacute;s, quando for o caso.</p>
    <p> Art. 280. A empresa em d&eacute;bito para com a seguridade social n&atilde;o pode:</p>
    <p> I - distribuir bonifica&ccedil;&atilde;o ou dividendo a acionista; e</p>
    <p> II - dar ou atribuir cota ou participa&ccedil;&atilde;o nos lucros a s&oacute;cio cotista, diretor ou outro membro de &oacute;rg&atilde;o dirigente, fiscal ou consultivo, ainda que a t&iacute;tulo de adiantamento.</p>
    <h2>T&Iacute;TULO II</h2>
    <h2>DAS INFRA&Ccedil;&Otilde;ES E DAS PENALIDADES</h2>
    <h2>CAP&Iacute;TULO I</h2>
    <h2>DOS CRIMES</h2>
    <p> Art. 281. (Revogado pelo Decreto n&ordm; 4.032, de 2001)</p>
    <h2>CAP&Iacute;TULO II</h2>
    <h2>DA APREENS&Atilde;O DE DOCUMENTOS</h2>
    <p> Art. 282. A seguridade social, por meio de seus &oacute;rg&atilde;os competentes, promover&aacute; a apreens&atilde;o de comprovantes de arrecada&ccedil;&atilde;o e de pagamento de benef&iacute;cios, bem como de quaisquer documentos pertinentes, inclusive cont&aacute;beis, mediante lavratura do competente termo, com a finalidade de apurar administrativamente a ocorr&ecirc;ncia dos crimes previstos em lei.</p>
    <p> Par&aacute;grafo &uacute;nico. O Instituto Nacional do Seguro Social e a Secretaria da Receita Federal estabelecer&atilde;o normas espec&iacute;ficas para:</p>
    <p> I - apreens&atilde;o de comprovantes e demais documentos;</p>
    <p> II - apura&ccedil;&atilde;o administrativa da ocorr&ecirc;ncia de crimes;</p>
    <p> III - devolu&ccedil;&atilde;o de comprovantes e demais documentos;</p>
    <p> IV - instru&ccedil;&atilde;o do processo administrativo de apura&ccedil;&atilde;o;</p>
    <p> V - encaminhamento do resultado da apura&ccedil;&atilde;o referida no inciso IV &agrave; autoridade competente; e</p>
    <p> VI - acompanhamento de processo judicial.</p>
    <h2>CAP&Iacute;TULO III</h2>
    <h2>DAS INFRA&Ccedil;&Otilde;ES</h2>
    <p> Art. 283. Por infra&ccedil;&atilde;o a qualquer dispositivo das Leis nos 8.212 e 8.213, ambas de 1991, e 10.666, de 8 de maio de 2003, para a qual n&atilde;o haja penalidade expressamente cominada neste Regulamento, fica o respons&aacute;vel sujeito a multa vari&aacute;vel de 636,17 (seiscentos e trinta e seis reais e dezessete centavos) a 63.617,35 (sessenta e tr&ecirc;s mil, seiscentos e dezessete reais e trinta e cinco centavos), conforme a gravidade da infra&ccedil;&atilde;o, aplicando-se-lhe o disposto nos arts. 290 a 292, e de acordo com os seguintes valores: (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 4.862, de 2003)</p>
    <p> I - a partir de 636,17 (seiscentos e trinta e seis reais e dezessete centavos) nas seguintes infra&ccedil;&otilde;es:</p>
    <p> a) deixar a empresa de preparar folha de pagamento das remunera&ccedil;&otilde;es pagas, devidas ou creditadas a todos os segurados a seu servi&ccedil;o, de acordo com este Regulamento e com os demais padr&otilde;es e normas estabelecidos pelo Instituto Nacional do Seguro Social;</p>
    <p> b) deixar a empresa de se matricular no Instituto Nacional do Seguro Social, dentro de trinta dias contados da data do in&iacute;cio de suas atividades, quando n&atilde;o sujeita a inscri&ccedil;&atilde;o no Cadastro Nacional da Pessoa Jur&iacute;dica;</p>
    <p> c) deixar a empresa de descontar da remunera&ccedil;&atilde;o paga aos segurados a seu servi&ccedil;o import&acirc;ncia proveniente de d&iacute;vida ou responsabilidade por eles contra&iacute;da junto &agrave; seguridade social, relativa a benef&iacute;cios pagos indevidamente;</p>
    <p> d) deixar a empresa de matricular no Instituto Nacional do Seguro Social obra de constru&ccedil;&atilde;o civil de sua propriedade ou executada sob sua responsabilidade no prazo de trinta dias do in&iacute;cio das respectivas atividades;</p>
    <p> e) deixar o Titular de Cart&oacute;rio de Registro Civil de Pessoas Naturais de comunicar ao Instituto Nacional do Seguro Social, at&eacute; o dia dez de cada m&ecirc;s, a ocorr&ecirc;ncia ou a n&atilde;o-ocorr&ecirc;ncia de &oacute;bitos, no m&ecirc;s imediatamente anterior, bem como enviar informa&ccedil;&otilde;es inexatas, conforme o disposto no art. 228;</p>
    <p> f) deixar o dirigente dos &oacute;rg&atilde;os municipais competentes de prestar ao Instituto Nacional do Seguro Social as informa&ccedil;&otilde;es concernentes aos alvar&aacute;s, &quot;habite-se&quot; ou documento equivalente, relativos a constru&ccedil;&atilde;o civil, na forma do art. 226; e</p>
    <p> g) deixar a empresa de efetuar os descontos das contribui&ccedil;&otilde;es devidas pelos segurados a seu servi&ccedil;o; (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 4.862, de 2003)</p>
    <p> h) deixar a empresa de elaborar e manter atualizado perfil profissiogr&aacute;fico abrangendo as atividades desenvolvidas pelo trabalhador e de fornecer a este, quando da rescis&atilde;o do contrato de trabalho, c&oacute;pia aut&ecirc;ntica deste documento; e (Inclu&iacute;da pelo Decreto n&ordm; 4.862, de 2003)</p>
    <p> II - a partir de 6.361,73 (seis mil trezentos e sessenta e um reais e setenta e tr&ecirc;s centavos) nas seguintes infra&ccedil;&otilde;es:</p>
    <p> a) deixar a empresa de lan&ccedil;ar mensalmente, em t&iacute;tulos pr&oacute;prios de sua contabilidade, de forma discriminada, os fatos geradores de todas as contribui&ccedil;&otilde;es, o montante das quantias descontadas, as contribui&ccedil;&otilde;es da empresa e os totais recolhidos;</p>
    <p> b) deixar a empresa de apresentar ao Instituto Nacional do Seguro Social e &agrave; Secretaria da Receita Federal os documentos que contenham as informa&ccedil;&otilde;es cadastrais, financeiras e cont&aacute;beis de interesse dos mesmos, na forma por eles estabelecida, ou os esclarecimentos necess&aacute;rios &agrave; fiscaliza&ccedil;&atilde;o;</p>
    <p> c) deixar o servidor, o serventu&aacute;rio da Justi&ccedil;a ou o titular de serventia extrajudicial de exigir documento comprobat&oacute;rio de inexist&ecirc;ncia de d&eacute;bito, quando da contrata&ccedil;&atilde;o com o poder p&uacute;blico ou no recebimento de benef&iacute;cio ou de incentivo fiscal ou credit&iacute;cio;</p>
    <p> d) deixar o servidor, o serventu&aacute;rio da Justi&ccedil;a ou o titular de serventia extrajudicial de exigir o documento comprobat&oacute;rio de inexist&ecirc;ncia de d&eacute;bito, quando da aliena&ccedil;&atilde;o ou onera&ccedil;&atilde;o, a qualquer t&iacute;tulo, de bem im&oacute;vel ou direito a ele relativo;</p>
    <p> e) deixar o servidor, o serventu&aacute;rio da Justi&ccedil;a ou o titular de serventia extrajudicial de exigir a apresenta&ccedil;&atilde;o do documento comprobat&oacute;rio de inexist&ecirc;ncia de d&eacute;bito na aliena&ccedil;&atilde;o ou onera&ccedil;&atilde;o, a qualquer t&iacute;tulo, de bem m&oacute;vel incorporado ao ativo permanente da empresa, de valor superior a 15.904,18 (quinze mil novecentos e quatro reais e dezoito centavos);</p>
    <p> f) deixar o servidor, o serventu&aacute;rio da Justi&ccedil;a ou o titular de serventia extrajudicial de exigir documento comprobat&oacute;rio de inexist&ecirc;ncia de d&eacute;bito no registro ou arquivamento, no &oacute;rg&atilde;o pr&oacute;prio, de ato relativo a baixa ou redu&ccedil;&atilde;o de capital de firma individual, redu&ccedil;&atilde;o de capital social, cis&atilde;o total ou parcial, transforma&ccedil;&atilde;o ou extin&ccedil;&atilde;o de entidade ou sociedade comercial ou civil e transfer&ecirc;ncia de controle de cotas de sociedades de responsabilidade limitada;</p>
    <p> g) deixar o servidor, o serventu&aacute;rio da Justi&ccedil;a ou o titular de serventia extrajudicial de exigir documento comprobat&oacute;rio de inexist&ecirc;ncia de d&eacute;bito do propriet&aacute;rio, pessoa f&iacute;sica ou jur&iacute;dica, de obra de constru&ccedil;&atilde;o civil, quando da averba&ccedil;&atilde;o de obra no Registro de Im&oacute;veis;</p>
    <p> h) deixar o servidor, o serventu&aacute;rio da Justi&ccedil;a ou o titular de serventia extrajudicial de exigir documento comprobat&oacute;rio de inexist&ecirc;ncia de d&eacute;bito do incorporador, quando da averba&ccedil;&atilde;o de obra no Registro de Im&oacute;veis, independentemente do documento apresentado por ocasi&atilde;o da inscri&ccedil;&atilde;o do memorial de incorpora&ccedil;&atilde;o;</p>
    <p> i) deixar o dirigente da entidade da administra&ccedil;&atilde;o p&uacute;blica direta ou indireta de consignar as dota&ccedil;&otilde;es necess&aacute;rias ao pagamento das contribui&ccedil;&otilde;es devidas &agrave; seguridade social, de modo a assegurar a sua regular liquida&ccedil;&atilde;o dentro do exerc&iacute;cio;</p>
    <p> j) deixar a empresa, o servidor de &oacute;rg&atilde;o p&uacute;blico da administra&ccedil;&atilde;o direta e indireta, o segurado da previd&ecirc;ncia social, o serventu&aacute;rio da Justi&ccedil;a ou o titular de serventia extrajudicial, o s&iacute;ndico ou seu representante, o comiss&aacute;rio ou o liquidante de empresa em liquida&ccedil;&atilde;o judicial ou extrajudicial, de exibir os documentos e livros relacionados com as contribui&ccedil;&otilde;es previstas neste Regulamento ou apresent&aacute;-los sem atender &agrave;s formalidades legais exigidas ou contendo informa&ccedil;&atilde;o diversa da realidade ou, ainda, com omiss&atilde;o de informa&ccedil;&atilde;o verdadeira;</p>
    <p> l) deixar a entidade promotora do espet&aacute;culo desportivo de efetuar o desconto da contribui&ccedil;&atilde;o prevista no &sect; 1&ordm; do art. 205;</p>
    <p> m) deixar a empresa ou entidade de reter e recolher a contribui&ccedil;&atilde;o prevista no &sect; 3&ordm; do art. 205;</p>
    <p> n) deixar a empresa de manter laudo t&eacute;cnico atualizado com refer&ecirc;ncia aos agentes nocivos existentes no ambiente de trabalho de seus trabalhadores ou emitir documento de comprova&ccedil;&atilde;o de efetiva exposi&ccedil;&atilde;o em desacordo com o respectivo laudo; e (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 6.722, de 2008).</p>
    <p> o) (Revogada pelo Decreto n&ordm; 4.882, de 2003)</p>
    <p> &sect; 1&ordm; Considera-se dirigente, para os fins do disposto neste Cap&iacute;tulo, aquele que tem a compet&ecirc;ncia funcional para decidir a pr&aacute;tica ou n&atilde;o do ato que constitua infra&ccedil;&atilde;o &agrave; legisla&ccedil;&atilde;o da seguridade social.</p>
    <p> &sect; 2o A falta de inscri&ccedil;&atilde;o do segurado sujeita o respons&aacute;vel &agrave; multa de 1.254,89 (mil, duzentos e cinq&uuml;enta e quatro reais e oitenta e nove centavos), por segurado n&atilde;o inscrito. (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 6.722, de 2008).</p>
    <p> &sect; 3&ordm; As demais infra&ccedil;&otilde;es a dispositivos da legisla&ccedil;&atilde;o, para as quais n&atilde;o haja penalidade expressamente cominada, sujeitam o infrator &agrave; multa de 636,17 (seiscentos e trinta e seis reais e dezessete centavos).</p>
    <p> Art. 284. A infra&ccedil;&atilde;o ao disposto no inciso IV do caput do art. 225 sujeitar&aacute; o respons&aacute;vel &agrave;s seguintes penalidades administrativas:</p>
    <p> I - valor equivalente a um multiplicador sobre o valor m&iacute;nimo previsto no caput do art. 283, em fun&ccedil;&atilde;o do n&uacute;mero de segurados, pela n&atilde;o apresenta&ccedil;&atilde;o da Guia de Recolhimento do Fundo de Garantia do Tempo de Servi&ccedil;o e Informa&ccedil;&otilde;es &agrave; Previd&ecirc;ncia Social, independentemente do recolhimento da contribui&ccedil;&atilde;o, conforme quadro abaixo:</p>
    <table border='1' style="undefined;table-layout: fixed; width: 328px">
      <colgroup>
      <col style="width: 169px">
      <col style="width: 159px">
      </colgroup>
      <thead>
        <tr>
          <th>0 a 5 segurados</th>
          <th>½ valor mínimo</th>
        </tr>
      </thead>
      <tbody>
        <tr>
          <td>6 a 15 segurados</td>
          <td>1 x o valor mínimo</td>
        </tr>
        <tr>
          <td>16 a 50 segurados</td>
          <td>2 x o valor mínimo</td>
        </tr>
        <tr>
          <td>51 a 100 segurados</td>
          <td>5 x o valor mínimo</td>
        </tr>
        <tr>
          <td>101 a 500 segurados</td>
          <td>10 x o valor mínimo</td>
        </tr>
        <tr>
          <td>501 a 1000 segurados</td>
          <td>20 x o valor mínimo</td>
        </tr>
        <tr>
          <td>1001 a 5000 segurados</td>
          <td>35 x o valor mínimo</td>
        </tr>
        <tr>
          <td>acima de 5000 segurados</td>
          <td>50 x o valor mínimo</td>
        </tr>
      </tbody>
    </table>
    <p>II - cem por cento do valor devido relativo &agrave; contribui&ccedil;&atilde;o n&atilde;o declarada, limitada aos valores previstos no inciso I, pela apresenta&ccedil;&atilde;o da Guia de Recolhimento do Fundo de Garantia do Tempo de Servi&ccedil;o e Informa&ccedil;&otilde;es &agrave; Previd&ecirc;ncia Social com dados n&atilde;o correspondentes aos fatos geradores, seja em rela&ccedil;&atilde;o &agrave;s bases de c&aacute;lculo, seja em rela&ccedil;&atilde;o &agrave;s informa&ccedil;&otilde;es que alterem o valor das contribui&ccedil;&otilde;es, ou do valor que seria devido se n&atilde;o houvesse isen&ccedil;&atilde;o ou substitui&ccedil;&atilde;o, quando se tratar de infra&ccedil;&atilde;o cometida por pessoa jur&iacute;dica de direito privado beneficente de assist&ecirc;ncia social em gozo de isen&ccedil;&atilde;o das contribui&ccedil;&otilde;es previdenci&aacute;rias ou por empresa cujas contribui&ccedil;&otilde;es incidentes sobre os respectivos fatos geradores tenham sido substitu&iacute;das por outras; e (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 4.729, de 2003)</p>
    <p> III - cinco por cento do valor m&iacute;nimo previsto no caput do art. 283, por campo com informa&ccedil;&otilde;es inexatas, incompletas ou omissas, limitada aos valores previstos no inciso I, pela apresenta&ccedil;&atilde;o da Guia de Recolhimento do Fundo de Garantia do Tempo de Servi&ccedil;o e Informa&ccedil;&otilde;es &agrave; Previd&ecirc;ncia Social com erro de preenchimento nos dados n&atilde;o relacionados aos fatos geradores.</p>
    <p> &sect; 1&ordm; A multa de que trata o inciso I, a partir do m&ecirc;s seguinte &agrave;quele em que o documento deveria ter sido entregue, sofrer&aacute; acr&eacute;scimo de cinco por cento por m&ecirc;s calend&aacute;rio ou fra&ccedil;&atilde;o.</p>
    <p> &sect; 2&ordm; O valor m&iacute;nimo a que se refere o inciso I ser&aacute; o vigente na data da lavratura do auto-de-infra&ccedil;&atilde;o.</p>
    <p> Art. 285. A infra&ccedil;&atilde;o ao disposto no art. 280 sujeita o respons&aacute;vel &agrave; multa de cinq&uuml;enta por cento das quantias que tiverem sido pagas ou creditadas, a partir da data do evento.</p>
    <p> Art. 286. A infra&ccedil;&atilde;o ao disposto no art. 336 sujeita o respons&aacute;vel &agrave; multa vari&aacute;vel entre os limites m&iacute;nimo e m&aacute;ximo do sal&aacute;rio-de-contribui&ccedil;&atilde;o, por acidente que tenha deixado de comunicar nesse prazo.</p>
    <p> &sect; 1&ordm; Em caso de morte, a comunica&ccedil;&atilde;o a que se refere este artigo dever&aacute; ser efetuada de imediato &agrave; autoridade competente.</p>
    <p> &sect; 2&ordm; A multa ser&aacute; elevada em duas vezes o seu valor a cada reincid&ecirc;ncia.</p>
    <p> &sect; 3&ordm; A multa ser&aacute; aplicada no seu grau m&iacute;nimo na ocorr&ecirc;ncia da primeira comunica&ccedil;&atilde;o feita fora do prazo estabelecido neste artigo, ou n&atilde;o comunicada, observado o disposto nos arts. 290 a 292.</p>
    <p> Art. 287. Pelo descumprimento das obriga&ccedil;&otilde;es contidas nos incisos V e VI do caput do art. 225, e verificado o disposto no inciso III do caput do art. 266, ser&aacute; aplicada multa de 99,74 (noventa e nove reais e setenta e quatro centavos) a 9.974,34 (nove mil, novecentos e setenta e quatro reais e trinta e quatro centavos), para cada compet&ecirc;ncia em que tenha havido a irregularidade. (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 4.032, de 2001)</p>
    <p> Par&aacute;grafo &uacute;nico. O descumprimento das disposi&ccedil;&otilde;es constantes do art. 227 e dos incisos V e VI do caput do art. 257, sujeitar&aacute; a institui&ccedil;&atilde;o financeira &agrave; multa de:</p>
    <p> I - 22.165,20 (vinte e dois mil, cento e sessenta e cinco reais e vinte centavos), no caso do art. 227; e (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 4.032, de 2001)</p>
    <p> II - 110.826,01 (cento e dez mil, oitocentos e vinte e seis reais e um centavo), no caso dos incisos V e VI do caput do art. 257. (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 4.032, de 2001)</p>
    <p> Art. 288. O descumprimento do disposto nos &sect;&sect; 19 e 20 do art. 225 sujeitar&aacute; o infrator &agrave; multa de:</p>
    <p> I - 173,00 (cento e setenta e tr&ecirc;s reais) a 1.730,00 (um mil setecentos e trinta reais), no caso do &sect; 19; e</p>
    <p> II - 345,00 (trezentos e quarenta e cinco reais) a 3.450,00 (tr&ecirc;s mil quatrocentos e cinq&uuml;enta reais), no caso do &sect; 20.</p>
    <p> Art. 289. O dirigente de &oacute;rg&atilde;o ou entidade da administra&ccedil;&atilde;o federal, estadual, do Distrito Federal ou municipal responde pessoalmente pela multa aplicada por infra&ccedil;&atilde;o a dispositivos deste Regulamento, sendo obrigat&oacute;rio o respectivo desconto em folha de pagamento, mediante requisi&ccedil;&atilde;o dos &oacute;rg&atilde;os competentes e a partir do primeiro pagamento que se seguir &agrave; requisi&ccedil;&atilde;o.</p>
    <p> Par&aacute;grafo &uacute;nico. Ao disposto neste artigo n&atilde;o se aplica a multa de que trata o inciso III do art. 239.</p>
    <h2>CAP&Iacute;TULO IV</h2>
    <h2>DAS CIRCUNST&Acirc;NCIAS AGRAVANTES DA PENALIDADE</h2>
    <p> Art. 290. Constituem circunst&acirc;ncias agravantes da infra&ccedil;&atilde;o, das quais depender&aacute; a grada&ccedil;&atilde;o da multa, ter o infrator:</p>
    <p> I - tentado subornar servidor dos &oacute;rg&atilde;os competentes;</p>
    <p> II - agido com dolo, fraude ou m&aacute;-f&eacute;;</p>
    <p> III - desacatado, no ato da a&ccedil;&atilde;o fiscal, o agente da fiscaliza&ccedil;&atilde;o;</p>
    <p> IV - obstado a a&ccedil;&atilde;o da fiscaliza&ccedil;&atilde;o; ou</p>
    <p> V - incorrido em reincid&ecirc;ncia.</p>
    <p> Par&aacute;grafo &uacute;nico. Caracteriza reincid&ecirc;ncia a pr&aacute;tica de nova infra&ccedil;&atilde;o a dispositivo da legisla&ccedil;&atilde;o por uma mesma pessoa ou por seu sucessor, dentro de cinco anos da data em que se tornar irrecorr&iacute;vel administrativamente a decis&atilde;o condenat&oacute;ria, da data do pagamento ou da data em que se configurou a revelia, referentes &agrave; autua&ccedil;&atilde;o anterior. (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 6.032, de 2007)</p>
    <h2>CAP&Iacute;TULO V</h2>
    <h2>DAS CIRCUNST&Acirc;NCIAS ATENUANTES DA PENALIDADE</h2>
    <p> Art. 291. (Revogado pelo Decreto n&ordm; 6.727, de 2009)</p>
    <h2>CAP&Iacute;TULO VI</h2>
    <h2>DA GRADA&Ccedil;&Atilde;O DAS MULTAS</h2>
    <p> Art. 292. As multas ser&atilde;o aplicadas da seguinte forma:</p>
    <p> I - na aus&ecirc;ncia de agravantes, ser&atilde;o aplicadas nos valores m&iacute;nimos estabelecidos nos incisos I e II e no &sect; 3&ordm; do art. 283 e nos arts. 286 e 288, conforme o caso;</p>
    <p> II - as agravantes dos incisos I e II do art. 290 elevam a multa em tr&ecirc;s vezes;</p>
    <p> III - as agravantes dos incisos III e IV do art. 290 elevam a multa em duas vezes;</p>
    <p> IV - a agravante do inciso V do art. 290 eleva a multa em tr&ecirc;s vezes a cada reincid&ecirc;ncia no mesmo tipo de infra&ccedil;&atilde;o, e em duas vezes em caso de reincid&ecirc;ncia em infra&ccedil;&otilde;es diferentes, observados os valores m&aacute;ximos estabelecidos no caput dos arts. 283 e 286, conforme o caso; e</p>
    <p> V - (Revogado pelo Decreto n&ordm; 6.727, de 2009)</p>
    <p> Par&aacute;grafo &uacute;nico. Na aplica&ccedil;&atilde;o da multa a que se refere o art. 288, aplicar-se-&aacute; apenas as agravantes referidas nos incisos III a V do art. 290, as quais elevam a multa em duas vezes.</p>
    <p> Art. 293. Constatada a ocorr&ecirc;ncia de infra&ccedil;&atilde;o a dispositivo deste Regulamento, ser&aacute; lavrado auto-de-infra&ccedil;&atilde;o com discrimina&ccedil;&atilde;o clara e precisa da infra&ccedil;&atilde;o e das circunst&acirc;ncias em que foi praticada, contendo o dispositivo legal infringido, a penalidade aplicada e os crit&eacute;rios de grada&ccedil;&atilde;o, e indicando local, dia e hora de sua lavratura, observadas as normas fixadas pelos &oacute;rg&atilde;os competentes. (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 6.103, de 2007)</p>
    <p> &sect; 1o Recebido o auto-de-infra&ccedil;&atilde;o, o autuado ter&aacute; o prazo de trinta dias, a contar da ci&ecirc;ncia, para efetuar o pagamento da multa de of&iacute;cio com redu&ccedil;&atilde;o de cinq&uuml;enta por cento ou impugnar a autua&ccedil;&atilde;o. (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 6.103, de 2007)</p>
    <p> &sect; 2o Impugnada a autua&ccedil;&atilde;o, o autuado, ap&oacute;s a ci&ecirc;ncia da decis&atilde;o de primeira inst&acirc;ncia, poder&aacute; efetuar o pagamento da multa de of&iacute;cio com redu&ccedil;&atilde;o de vinte e cinco por cento, at&eacute; a data limite para interposi&ccedil;&atilde;o de recurso. (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 6.103, de 2007)</p>
    <p> &sect; 3&ordm; O recolhimento do valor da multa, com redu&ccedil;&atilde;o, implica ren&uacute;ncia ao direito de impugnar ou de recorrer. (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 4.032, de 2001)</p>
    <p> &sect; 4o Apresentada impugna&ccedil;&atilde;o, o processo ser&aacute; submetido &agrave; autoridade competente, que decidir&aacute; sobre a autua&ccedil;&atilde;o, cabendo recurso na forma da Subse&ccedil;&atilde;o II da Se&ccedil;&atilde;o II do Cap&iacute;tulo &Uacute;nico do T&iacute;tulo I do Livro V deste Regulamento. (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 6.032, de 2007)</p>
    <p> &sect; 5&ordm; (Revogado pelo Decreto n&ordm; 6.032, de 2007)</p>
    <p> &sect; 6&ordm; (Revogado pelo Decreto n&ordm; 6.032, de 2007)</p>


  </body>
</html>
