<!DOCTYPE html>
<html lang="pt-br">
  <head>
    <meta charset="utf-8">
    <style>
      h2 {
       text-align: center;
       font-size: 18px;
       color: black;
       font-family: Roboto;
      }
      p {
       text-align: justify;
       font-size: 16px;
       color: black;
       font-family: Roboto;
      }
    </style>
  </head>

  <body>

    <h2>REGULAMENTO DA PREVID&Ecirc;NCIA SOCIAL</h2>
    <h2>ANEXO III</h2>
    <h2>RELA&Ccedil;&Atilde;O DAS SITUA&Ccedil;&Otilde;ES QUE D&Atilde;O DIREITO AO AUX&Iacute;LIO-ACIDENTE</h2>
    <p>QUADRO N&ordm; 1</p>
    <p>Aparelho visual</p>
    <p>Situa&ccedil;&otilde;es:</p>
    <p>a) acuidade visual, ap&oacute;s corre&ccedil;&atilde;o, igual ou inferior a 0,2 no olho acidentado;</p>
    <p>b) acuidade visual, ap&oacute;s corre&ccedil;&atilde;o, igual ou inferior a 0,5 em ambos os olhos, quando ambos tiverem sido acidentados;</p>
    <p>c) acuidade visual, ap&oacute;s corre&ccedil;&atilde;o, igual ou inferior a 0,5 no olho acidentado, quando a do outro olho for igual a 0,5 ou menos, ap&oacute;s corre&ccedil;&atilde;o;</p>
    <p>d) les&atilde;o da musculatura extr&iacute;nseca do olho, acarretando paresia ou paralisia;</p>
    <p>e) les&atilde;o bilateral das vias lacrimais, com ou sem f&iacute;stulas, ou unilateral com f&iacute;stula.</p>
    <p>NOTA 1 - A acuidade visual restante &eacute; avaliada pela escala de Wecker, em d&eacute;cimos, e ap&oacute;s a  corre&ccedil;&atilde;o por lentes.</p>
    <p>NOTA 2 - A nub&eacute;cula e o leucoma s&atilde;o analisados em fun&ccedil;&atilde;o da redu&ccedil;&atilde;o da acuidade ou do  preju&iacute;zo est&eacute;tico que acarretam, de acordo com os quadros respectivos.</p>
    <p></p>
    <p>QUADRO N&ordm; 2</p>
    <p>Aparelho auditivo</p>
    <p>TRAUMA AC&Uacute;STICO</p>
    <p>a) perda da audi&ccedil;&atilde;o no ouvido acidentado;</p>
    <p>b) redu&ccedil;&atilde;o da audi&ccedil;&atilde;o em grau m&eacute;dio ou superior em ambos os ouvidos, quando os dois tiverem sido acidentados;</p>
    <p>c) redu&ccedil;&atilde;o da audi&ccedil;&atilde;o, em grau m&eacute;dio ou superior, no ouvido acidentado, quando a audi&ccedil;&atilde;o do outro estiver tamb&eacute;m reduzida em grau m&eacute;dio ou superior.</p>
    <p>NOTA 1 - A capacidade auditiva em cada ouvido &eacute; avaliada mediante audiometria apenas a&eacute;rea,  nas freq&uuml;&ecirc;ncias de 500, 1.000, 2.000 e 3.000 Hertz.</p>
    <p>NOTA 2 - A redu&ccedil;&atilde;o da audi&ccedil;&atilde;o, em cada ouvido, &eacute; avaliada pela m&eacute;dia aritm&eacute;tica dos valores, em  decib&eacute;is, encontrados nas freq&uuml;&ecirc;ncias de 500, 1.000, 2.000 e 3.000 Hertz, segundo  adapta&ccedil;&atilde;o da classsifica&ccedil;&atilde;o de Davis &amp; Silvermann, 1970.  Audi&ccedil;&atilde;o normal - at&eacute; vinte e cinco decib&eacute;is.  Redu&ccedil;&atilde;o em grau m&iacute;nimo - vinte e seis a quarenta decib&eacute;is;  Redu&ccedil;&atilde;o em grau m&eacute;dio - quarenta e um a setenta decib&eacute;is;  Redu&ccedil;&atilde;o em grau m&aacute;ximo - setenta e um a noventa decib&eacute;is;  Perda de audi&ccedil;&atilde;o - mais de noventa decib&eacute;is.</p>
    <p></p>
    <p>QUADRO N&ordm; 3</p>
    <p>Aparelho da fona&ccedil;&atilde;o</p>
    <p>Situa&ccedil;&atilde;o:</p>
    <p>Perturba&ccedil;&atilde;o da palavra em grau m&eacute;dio ou m&aacute;ximo, desde que comprovada por m&eacute;todos cl&iacute;nicos objetivos.</p>
    <p></p>
    <p>QUADRO N&ordm; 4</p>
    <p>Preju&iacute;zo est&eacute;tico</p>
    <p>Situa&ccedil;&otilde;es:</p>
    <p>Preju&iacute;zo est&eacute;tico, em grau m&eacute;dio ou m&aacute;ximo, quando atingidos cr&acirc;nios, e/ou face, e/ou pesco&ccedil;o ou perda de dentes quando h&aacute; tamb&eacute;m deforma&ccedil;&atilde;o da arcada dent&aacute;ria que impede o uso de pr&oacute;tese.</p>
    <p>NOTA 1 - S&oacute; &eacute; considerada como preju&iacute;zo est&eacute;tico a les&atilde;o que determina apreci&aacute;vel modifica&ccedil;&atilde;o  est&eacute;tica do segmento corp&oacute;reo atingido, acarretando aspecto desagrad&aacute;vel, tendo-se  em conta sexo, idade e profiss&atilde;o do acidentado.</p>
    <p>NOTA 2 - A perda anat&ocirc;mica de membro, a redu&ccedil;&atilde;o de movimentos articulares ou a altera&ccedil;&atilde;o  da capacidade funcional de membro n&atilde;o s&atilde;o considerados como preju&iacute;zo est&eacute;tico,  podendo, por&eacute;m, ser enquadradas, se for o caso, nos quadros respectivos.</p>
    <p></p>
    <p>QUADRO N&ordm; 5</p>
    <p>Perdas de segmentos de membros</p>
    <p>Situa&ccedil;&otilde;es:</p>
    <p>a) perda de segmento ao n&iacute;vel ou acima do carpo;</p>
    <p>b) perda de segmento do primeiro quirod&aacute;ctilo, desde que atingida a falange proximal; (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 4.032, de 2001)</p>
    <p>c) perda de segmentos de dois quirod&aacute;ctilos, desde que atingida a falange proximal em pelo menos um deles; (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 4.032, de 2001)</p>
    <p>d) perda de segmento do segundo quirod&aacute;ctilo, desde que atingida a falange proximal; (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 4.032, de 2001)</p>
    <p>e) perda de segmento de tr&ecirc;s ou mais falanges, de tr&ecirc;s ou mais quirod&aacute;ctilos;</p>
    <p>f) perda de segmento ao n&iacute;vel ou acima do tarso;</p>
    <p>g) perda de segmento do primeiro podod&aacute;ctilo, desde que atingida a falange proximal; (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 4.032, de 2001)</p>
    <p>h) perda de segmento de dois podod&aacute;ctilos, desde que atingida a falange proximal em ambos; (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 4.032, de 2001)</p>
    <p>i) perda de segmento de tr&ecirc;s ou mais falanges, de tr&ecirc;s ou mais podod&aacute;ctilos.</p>
    <p>NOTA: Para efeito de enquadramento, a perda parcial de parte &oacute;ssea de um segmento equivale  &agrave; perda do segmento. A perda parcial de partes moles sem perda de parte &oacute;ssea do  segmento n&atilde;o &eacute; considerada para efeito de enquadramento.</p>
    <p></p>
    <p>QUADRO N&ordm; 6</p>
    <p>Altera&ccedil;&otilde;es articulares</p>
    <p>Situa&ccedil;&otilde;es:</p>
    <p>a) redu&ccedil;&atilde;o em grau m&eacute;dio ou superior dos movimentos da mand&iacute;bula;</p>
    <p>b) redu&ccedil;&atilde;o em grau m&aacute;ximo dos movimentos do segmento cervical da coluna vertebral;</p>
    <p>c) redu&ccedil;&atilde;o em grau m&aacute;ximo dos movimentos do segmento lombo-sacro da coluna vertebral;</p>
    <p>d) redu&ccedil;&atilde;o em grau m&eacute;dio ou superior dos movimentos das articula&ccedil;&otilde;es do ombro ou do cotovelo;</p>
    <p>e) redu&ccedil;&atilde;o em grau m&eacute;dio ou superior dos movimentos de prona&ccedil;&atilde;o e/ou de supina&ccedil;&atilde;o do antebra&ccedil;o;</p>
    <p>f) redu&ccedil;&atilde;o em grau m&aacute;ximo dos movimentos do primeiro e/ou do segundo quirod&aacute;ctilo, desde que atingidas as articula&ccedil;&otilde;es metacarpo-falangeana e falange-falangeana;</p>
    <p>g) redu&ccedil;&atilde;o em grau m&eacute;dio ou superior dos movimentos das articula&ccedil;&otilde;es coxo-femural e/ou joelho, e/ou t&iacute;bio-t&aacute;rsica.</p>
    <p>NOTA 1 - Os graus de redu&ccedil;&atilde;o de movimentos articulares referidos neste quadro s&atilde;o avaliados  de acordo com os seguintes crit&eacute;rios:  Grau m&aacute;ximo: redu&ccedil;&atilde;o acima de dois ter&ccedil;os da amplitude normal do movimento da  articula&ccedil;&atilde;o;  Grau m&eacute;dio: redu&ccedil;&atilde;o de mais de um ter&ccedil;o e at&eacute; dois ter&ccedil;os da amplitude normal do  movimento da articula&ccedil;&atilde;o;  Grau m&iacute;nimo: redu&ccedil;&atilde;o de at&eacute; um ter&ccedil;o da amplitude normal do movimento  da articula&ccedil;&atilde;o.</p>
    <p>NOTA 2 - A redu&ccedil;&atilde;o de movimentos do cotovelo, de prona&ccedil;&atilde;o e supina&ccedil;&atilde;o do antebra&ccedil;o, punho,  joelho e t&iacute;bio-t&aacute;rsica, secund&aacute;ria a uma fratura de osso longo do membro, consolidada  em posi&ccedil;&atilde;o viciosa e com desvio de eixo, tamb&eacute;m &eacute; enquadrada dentro dos limites  estabelecidos.</p>
    <p></p>
    <p>QUADRO N&ordm; 7</p>
    <p>Encurtamento de membro inferior</p>
    <p>Situa&ccedil;&atilde;o:</p>
    <p>Encurtamento de mais de 4 cm (quatro cent&iacute;metros).</p>
    <p>NOTA: A preexist&ecirc;ncia de les&atilde;o de bacia deve ser considerada quando da  avalia&ccedil;&atilde;o do encurtamento.</p>
    <p></p>
    <p>QUADRO N&ordm; 8</p>
    <p>Redu&ccedil;&atilde;o da for&ccedil;a e/ou da capacidade funcional dos membros</p>
    <p>Situa&ccedil;&otilde;es:</p>
    <p>a) redu&ccedil;&atilde;o da for&ccedil;a e/ou da capacidade funcional da m&atilde;o, do punho, do antebra&ccedil;o ou de todo o membro superior em grau sofr&iacute;vel ou inferior da classifica&ccedil;&atilde;o de desempenho muscular;</p>
    <p>b) redu&ccedil;&atilde;o da for&ccedil;a e/ou da capacidade funcional do primeiro quirod&aacute;ctilo em grau sofr&iacute;vel ou inferior;</p>
    <p>c) redu&ccedil;&atilde;o da for&ccedil;a e/ou da capacidade funcional do p&eacute;, da perna ou de todo o membro inferior em grau sofr&iacute;vel ou inferior.</p>
    <p>NOTA 1 - Esta classifica&ccedil;&atilde;o se aplica a situa&ccedil;&otilde;es decorrentes de comprometimento muscular  ou neurol&oacute;gico. N&atilde;o se aplica a altera&ccedil;&otilde;es decorrentes de les&otilde;es articulares ou de  perdas anat&ocirc;micas constantes dos quadros pr&oacute;prios.</p>
    <p>NOTA 2 - Na avalia&ccedil;&atilde;o de redu&ccedil;&atilde;o da for&ccedil;a ou da capacidade funcional &eacute; utilizada a classifica&ccedil;&atilde;o  da carta de desempenho muscular da The National Foundation for Infantile Paralysis,  adotada pelas Sociedades Internacionais de Ortopedia e Traumatologia, e a seguir  transcrita:</p>
    <p>Desempenho muscular</p>
    <p>Grau 5 - Normal - cem por cento - Amplitude completa de movimento contra a gravidade e contra grande resist&ecirc;ncia.</p>
    <p>Grau 4 - Bom - setenta e cinco por cento - Amplitude completa de movimento contra a gravidade e contra alguma resist&ecirc;ncia.</p>
    <p>Grau 3 - Sofr&iacute;vel - cinq&uuml;enta por cento - Amplitude completa de movimento contra a gravidade sem opor resist&ecirc;ncia.</p>
    <p>Grau 2 - Pobre - vinte e cinco por cento - Amplitude completa de movimento quando eliminada a gravidade.</p>
    <p>Grau 1 - Tra&ccedil;os - dez por cento - Evid&ecirc;ncia de leve contra&ccedil;&atilde;o. Nenhum movimento articular.</p>
    <p>Grau 0 (zero) - zero por cento - Nenhuma evid&ecirc;ncia de contra&ccedil;&atilde;o.</p>
    <p>Grau E ou EG - zero por cento - Espasmo ou espasmo grave.</p>
    <p>Grau C ou CG - Contratura ou contratura grave.</p>
    <p>NOTA - O enquadramento dos casos de grau sofr&iacute;vel ou inferior abrange, na pr&aacute;tica, os casos  de redu&ccedil;&atilde;o em que h&aacute; impossibilidade de movimento contra alguma for&ccedil;a de resist&ecirc;ncia  al&eacute;m da for&ccedil;a de gravidade.</p>
    <p></p>
    <p>QUADRO N&ordm; 9</p>
    <p>Outros aparelhos e sistemas</p>
    <p>Situa&ccedil;&otilde;es:</p>
    <p>a) segmentectomia pulmonar que acarrete redu&ccedil;&atilde;o em grau m&eacute;dio ou superior da capacidade funcional respirat&oacute;ria; devidamente correlacionada &agrave; sua atividade laborativa.</p>
    <p>b) perda do segmento do aparelho digestivo cuja localiza&ccedil;&atilde;o ou extens&atilde;o traz repercuss&otilde;es sobre a nutri&ccedil;&atilde;o e o estado geral.</p>


  </body>
</html>
